<?php
$PageTitle = "Модернизация токарного полуавтомата модели СВ141П";
$Image[] = '<img src="img/comp.09.35.a.jpg" width="200" height="150" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>Выиграв объявленный заказчиком тендер, компания «Элмис» провела модернизацию системы управления токарного станка модели СВ141П.</p>
<p>Станок получил новую систему ЧПУ NC-200 производства российской компании «Балт-Систем». На станке установлены измерительные преобразователи ЛИР-158, изготовлен новый эргономичный поворотный пульт управления, произведен полный перемонтаж электрошкафа и замена всех кабельных цепей.</p>

<?php
include("footer.php");
?>