<?php
$PageTitle = "Модернизация горизонтальных обрабатывающих центров CW800";
$Image[] = '<img src="img/comp.09.39.jpg" width="200" height="188" border="1" alt="">';

include("header.php");
$SeeAlso = $comp09;
?>

<p>В рамках проекта по модернизации <a href="/comp.09.36.php">гибкой производственной системы FFA800</a> специалисты компании «Элмис» провели модернизацию четырех горизонтальных обрабатывающих центров модели CW800.</p>


<p>Вместо устаревших систем ЧПУ CNC600 производства ГДР они получили новые Sinumerik 840D c приводами Simodrive, измерительные преобразователи Heidenhain и современное электрооборудование, размещенное в комплектных электрошкафах от компании Siemens.</p>

<p>Для станков разработаны новые программы электроавтоматики, учитывающие особенности работы в составе ГПС и обеспечивающие поддержку устройств чтения/записи параметров деталей MOBY.</p>

<p>Станки прошли капитальный ремонт с частичной перешлифовкой направляющих, заменой шариковинтовых пар и ревизией гидравлического и смазочного оборудования.</p>

 

<?php
include("footer.php");
?>