<?php
$PageTitle = "Модернизация серийного вертикального консольно-фрезерного станка FSS350";
$Image[] = '<img src="img/comp.09.05.b.jpg" width="200" height="288" border="1" alt="" style="margin-top:10px;">';
include("header.php");
$SeeAlso = $comp09;
?>

Xорошо известный многим потребителям вертикальный консольно-фрезерный станок модели FSS350, выпускаемый Гомельским станкостроительным заводом имени С.&nbsp;М.&nbsp;Кирова по лицензии фирмы Heckert.
<p>Станок серийно выпускается с релейной схемой управления, ручным заданием координат (вращением лимба) и тремя автоматическими циклами обработки в одной плоскости, задаваемыми ручной расстановкой кулачков.

<p>С целью значительного расширения технологических возможностей этот обычный консольно-фрезерный станок был оснащен:
<ul>
	<li>РС-совместимым контроллером;</li>
	<li>оптическими линейками ЛИР-7;</li>
	<li>пультом управления с цифровой клавиатурой и жидкокристаллическим дисплеем.</li>
</ul>
Программное обеспечение контроллера, собранного исключительно из готовых модулей от лучших мировых производителей, имеет уникальную функцию &laquo;обучения&raquo; и обладает возможностью программирования&nbsp;&#0151; мечта, недостижимая для универсального станка.

<p>В результате модернизации на станке появилась возможность выполнять:
<ul>
	<li>технологические циклы высокой сложности, включая обработку заготовок сложной формы в нескольких плоскостях;</li>
	<li>координатное сверление по программе любого количества отверстий, расположенных произвольным образом, в том числе и в нескольких плоскостях;</li>
	<li>используя функцию &laquo;интеллектуального обучения&raquo; на обработке первой детали, автоматизировать процесс изготовления малых серий&nbsp;&#0151; от двух штук и выше;</li>
	<li>сохранять сформированную в процессе &laquo;обучения&raquo; программу обработки и передавать ее в персональный компьютер для дальнейшего редактирования.</li>
</ul>
<p>Попутно появились и другие возможности в виде:
<ul>
	<li>индикации ошибок и состояния станка на русском языке на экране четырехстрочного знакосимвольного дисплея;</li>
	<li>возможности ввода координат по преднабору с цифровой клавиатуры;</li>
	<li>точности выезда в координату на быстром ходу, которая стала равной точности выезда в координату на рабочей подаче.</li>
</ul>
Модернизация станка FSS350 была проведена в рамках проекта по оценке возможностей применения одного из лучших на сегодняшний день программного пакета Trace Mode&nbsp;&#0151; технология создания автоматизированных систем управления, носящая наименование SCADA&nbsp;&#0151; для целей автоматизации конкретной единицы металлообрабатывающего оборудования.
<p><b>Эта технология может быть применена и на других станках с релейной схемой управления.</b>

<?php
include("footer.php");
?>