<?php
$PageTitle = "Модернизация токарного вертикального одношпиндельного полуавтомата 1А751Ф3";
$Image[] = '<img src="img/comp.09.03.b.jpg" width="200" height="178" border="1" alt="" style="margin-top:15px;">';
include("header.php");
$SeeAlso = $comp09;
?>

<div class="h2">Выдержки из протокола технического осмотра станка модели 1А751Ф3, проведенного специалистами компании «Элмис» на предприятии у заказчика:</div>
<ol>
	<li>Система ЧПУ КМ-85 разукомплектована на 90% </li>
	<li>Главный привод отсутствует</li>
	<li>Устаревшие приводы подач &laquo;Селектрон&raquo; и &laquo;Кемрон&raquo; 
с выработанным ресурсом</li>
	<li>Механика и гидравлика в неработоспособном состоянии, электрооборудование разукомплектовано (асинхронные двигатели, датчики обратной связи, пускатели, концевики и редукторы отсутствуют на 90%).</li>
</ol>
<div class="h2">ООО «Элмис» разработала и осуществила проект его модернизации, в рамках которого были проведены следующие работы:</div>
<ol>
	<li>Станок оснащен новой системой ЧПУ NC-100 с расширенными технологическими возможностями, разработана программа электроавтоматики </li>
	<li>Установлен новый главный привод &laquo;Кемрос&raquo;</li>
	<li>Приводы подач &laquo;Селектрон&raquo; и &laquo;Кемрон&raquo; заменены на более современные Mezomatic.</li>
	<li>Восстановлена работоспособность механических узлов и гидравлики, приобретено и установлено (взамен недостающего) новое современное электрооборудование.</li>
</ol>
<div class="h2">В результатe работоспособность станка была полностью восстановлена. При этом:</div>
<ol>
	<li>Под управлением новой системы ЧПУ обеспечено независимое управление суппортами (двухпроцессный режим работы).</li>
	<li>Большой объем памяти для управляющих программ сделал их количество и размеры неограниченными.</li>
	<li>Возможность визуализации процесса обработки с выдачей оперативной информации на русском языке значительно повысила удобство технологического программирования.</li>
</ol>
<b>Станок снова выдает продукцию, принося прибыль своему владельцу.</b>

<?php
include("footer.php");
?>