<?php
$PageTitle = "Модернизация станка 2Е450АФ10 на базе УЧПУ Fagor";
$Image[] = '<img src="img/comp.09.38.jpg" width="200" height="290" border="1" alt="">';

include("header.php");
$SeeAlso = $comp09;
?>
<p>В данном проекте было реализовано одно из первых в странах СНГ применений новой экономичной системы ЧПУ производства испанской компании Fagor Аutomation – <a href="/prod.03.06.fagor8035.php">Fagor 8035М CNC.</a></p><br>

<p>Станок прошел <a href="/serv.02.01.php">полный капитальный ремонт</a> с заменой либо восстановлением изношенных механических частей, заменой станочного электрооборудования и кабельных цепей. На нем были установлены новые приводы (также производства <a href="/prod.04.07.php">компании Fagor</a>), выполнен перемонтаж электрошкафа в корпусе марки Rittal и <a href="/prod.10.01.php">установлено устройство бесперфоленточного ввода-вывода</a> программ с дисководом на 3,5'', адаптированное к новой системе ЧПУ.</p>

<?php
include("footer.php");
?>