<?php
$PageTitle = "Модернизация горизонтального сверлильно-фрезерно-расточного станка модели 2206ВМФ4-09";
$Image[] = '<img src="img/comp.09.32.a.jpg" width="200" height="129" border="1" alt="">';
$Image[] = '<img src="img/comp.09.32.b.jpg" width="200" height="173" border="1" alt="">';
$Image[] = '<img src="img/comp.09.32.c.jpg" width="200" height="150" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>Многоцелевой высокоточный станок с крестовым поворотным столом прошел <a href="serv.02.02.php">комплексную модернизацию всего станка</a>. ЧПУ 2С42-65 и привода «Мезоматик» заменены на ЧПУ и комплект приводов испанской компании Fagor Automation.
<p>В станочном пульте с системой ЧПУ Fagor 8055 МС  дополнительно установлено оригинальное устройство ввода-вывода технологических программ <a href="prod.10.01.php">УБВВИ-К.RS.Fagor</a>, разработанное отделом автоматизации компании «Элмис».
<p>УБВВИ-К.RS.Fagor позволяет вводить технологические программы в СЧПУ станка через дисковод 3,5 дюйма и/или через сеть Ethernet.
<p>Новое электрооборудование разместилось в современном электрошкафу фирмы Rittal.




<?php
include("footer.php");
?>