<?php
$PageTitle = "Модернизация обрабатывающего центра ИС-800ПМФ4";
$Image[] = '<img src="img/comp.09.04.b.jpg" width="200" height="149" border="1" alt="" style="margin-top:15px;">';
include("header.php");
$SeeAlso = $comp09;
?>

<div class="h2">В этом широко известном многим предприятиям станке имелись следующие технические проблемы:</div>
<ol>
	<li>Из-за постоянных сбоев система ЧПУ МС2106 не обеспечивала полную реализацию технических возможностей такого мощного станка.</li>
	<li>Главный привод отсутствовал.</li>
	<li>Приводы подач ЭПБ-2 были изношены и работали нестабильно.</li>
	<li>Электрооборудование разукомплектовано.</li>
</ol>
<div class="h2">Компания «Элмис» осуществила на станке ряд мероприятий, в результате которых:</div>
<ol>
	<li>После проведения необходимых стыковочных работ станок был оснащен новой, современной системой ЧПУ NC-100 с расширенными технологическими возможностями.</li>
	<li>Установлен новый главный привод Mezomatic.</li>
	<li>Нестабильно работавшие приводы подач ЭПБ-2 заменены на более надежные Mezomatic.</li>
	<li>Закуплено и установлено недостающее электрооборудование.</li>
</ol>
<div class="h2">Как и в других аналогичных случаях, после завершения работ станок стал полностью работоспособным и приобрел следующие эксплуатационные преимущества:</div>
<ol>
	<li>Благодаря новой системе ЧПУ NC-100 возможности станка стали использоваться полностью&nbsp;&#0151; появились новые, более мощные технологические циклы, а также возможность программировать на языках векторной графики и выполнять параметрическое программирование.</li>
	<li>Значительно больший объем памяти для управляющих программ позволил выполнять на станке программы гораздо более высокой степени сложности. Их одновременно загружаемое количество и размер стали практически неограниченными.</li>
	<li>За счет применения новых приводов исчезли сбои, и, соответственно, повысилась производительность станка.</li>
</ol>
<b>Все это в комплексе привело к радикальному обновлению станка&nbsp;&#0151; из груды железа он снова превратился в надежный инструмент, приносящий прибыль своему владельцу.</b>

<?php
include("footer.php");
?>