<?php
$PageTitle = "Список систем ЧПУ, опыт работы с которыми имеется у специалистов компании &laquo;Элмис&raquo;:";
include("header.php");
$SeeAlso = $comp09;
?>

<b>Отечественные системы ЧПУ:</b>
<ul>
	<li>2С42-61;</li>
	<li>2С42-65;</li>
	<li>НЦ31;</li>
	<li>НЦ80;</li>
	<li>3С140;</li>
	<li>&laquo;Нейрон И3.616&raquo;, &laquo;Нейрон И3.617&raquo;;</li>
	<li>4СК;</li>
	<li>NC100, <a href="prod.03.00.php">NC110, NC210 (NC200)</a>.</li>
</ul>
<b>Зарубежные системы ЧПУ:</b>
<ul>
	<li>Fanuc-6M;</li>
	<li>Bosch Micro 8;</li>
	<li>Bosch Alpha 2;</li>
	<li>Bosch CC300;</li>
	<li>CNC600, CNC645, CNC700;</li>
	<li>Olivetti Vector 40NC;</li>
	<li>Sinumerik 810, 850, 840C, FM-NC, 840D, 802D;</li>
	<li>Heidenhain TNC151, TNC426;</li>
	<li><a href="prod.03.06.php">Fagor 8040, 8055 ТС, MC</a>.</li>
</ul>
<p><b>К настоящему времени с помощью систем ЧПУ серии Sinumerik была осуществлена автоматизация следующих станков:</b>
<ul>
	<li>вертикальный обрабатывающий центр Interdrill VG-100;</li>
	<li>вертикальный обрабатывающий центр ГДВ500;</li>
	<li><a href="comp.09.07.php">горизонтальный обрабатывающий центр ИР500</a>;</li>
	<li>горизонтальные обрабатывающие центры ГДН500 и ГДН630;</li>
	<li><a href="comp.09.14.php">горизонтальный обрабатывающий центр ГДН900</a>;</li>
	<li>горизонтальный обрабатывающий центр ТС800;</li>
	<li>продольные фрезерно-расточные станки МС625МФ4, МСГП610МФ4, МСГП6101МФ4-10 и 6М610Ф11-МФ4А;</li>
	<li>фрезерный деревообрабатывающий станок Reichenbacher;</li>
	<li>вертикальный консольно-фрезерный станок с ЧПУ FSS400CNC;</li>
	<li><a href="comp.09.31.php">горизонтальныe обрабатывающиe центры Yamazaki Mazak H-12, H-12N и H-22</a>;</li>
	<li><a href="comp.09.27.php">токарный полуавтомат СТП-220 ПРМ</a>;</li>
	<li><a href="comp.09.26.php">токарный полуавтомат 1740РФ3</a>;</li>
	<li><a href="comp.09.28.php">токарный станок 1В340Ф30</a>;</li>
	<li><a href="comp.09.39.php">горизонтальный обрабатывающий центр CW800</a>;</li>


</ul>
<b>А с помощью отечественных систем NC-100, NC-110 и NC-200&nbsp;&#0151; следующих станков:</b>
<ul>
	<li>токарный полуавтомат 1П420ПФ40;</li>
	<li>горизонтальный обрабатывающий центр ИР500;</li>
	<li><a href="comp.09.04.php">горизонтальный обрабатывающий центр ИС800</a>;</li>
	<li><a href="comp.09.01.php">токарный полуавтомат 1740РФ3</a>;</li>
	<li><a href="comp.09.03.php">токарный полуавтомат 1А751Ф3</a>;</li>
	<li>токарный полуавтомат 1А734Ф3;</li>	
	<li><a href="comp.09.02.php">технологический лазерный комплекс ТЛУ-1000</a>;</li>
	<li>горизонтальный обрабатывающий центр ИС800-720;</li>
	<li><a href="comp.09.11.php">вертикальный обрабатывающий центр ГДВ400ПМ1Ф4</a>;</li>
	<li><a href="comp.09.12.php">координатно-расточный станок 2E450АМФ4</a>;</li>
	<li><a href="comp.09.19.php">координатно-расточный станок 2431СФ10</a>;</li>
	<li><a href="comp.09.15.php">многоцелевой станок МС12-250М1-2</a>;</li>
	<li>вертикально-фрезерный станок 65А80Ф4;</li>
	<li>вертикальный консольно-фрезерный станок СФ16МФ3;</li>
	<li>широкоуниверсальный фрезерный станок 67Л32ВФ;</li>
	<li>горизонтальный высокоточный станок 2204ВМФ4-0;</li>
	<li>токарно-револьверный станок 16А20Ф3;</li>
	<li>токарный патронно-центровой станок 16M30;</li>
	<li>вертикально-фрезерный станок FKrSRS-500 (производства ГДР);</li>
	<li>горизонтально-фрезерный станок 6306Ф3;</li>
	<li><a href="comp.09.35.php">токарный патронный полуавтомат с ЧПУ СВ141П</a>;</li>
	<li>горизонтально-расточной станок 2А636Ф4.</li>

</ul>

<p><b>С помощью систем ЧПУ компании Fagor Automation — станков:</b>
<ul>
	<li><a href="comp.09.16.php">консольно-фрезерный станок ГФ2171С5</a>;</li>
	<li><a href="comp.09.32.php">горизонтальный многоцелевой станок 2206ВМФ4-09</a>;</li>
	<li><a href="comp.09.29.php">пятикоординатный обрабатывающий центр МС032.06</a>;</li>
	<li><a href="prod.01.01.03.php">токарный станок 16Б16Т1</a>;</li>
	<li><a href="comp.09.30.php">токарно-карусельный станок 1516Ф3</a>;</li>
	<li>вертикально-фрезерный станок ФП-17МП;</li>
	<li>токарный станок 16К20Т1;</li>
	<li><a href="comp.09.38.php">координатно-расточной станок 2Е450АФ10</a>.</li>

</ul>

<p><b>С помощью систем ЧПУ Heidenhain — станков:</b> 
<ul>
	<li>координатно-расточный станок WKW-100;</li>
	<li><a href="comp.09.10.php">горизонтальный обрабатывающий центр HB800</a> (Hitachi Seiki, Япония);</li>
	<li>вертикальный консольно-фрезерный станок FSS400CNC.</li>
</ul>

<?php
include("footer.php");
?>