<?php
$PageTitle = "Модернизация обрабатывающих центров Yamazaki Mazak моделей H-12, H-12N и H-22";
$Image[] = '<img src="img/comp.09.31.a.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/comp.09.31.b.jpg" width="200" height="141" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p><a href="serv.02.02.php#a">Комплексная модернизация</a> горизонтальных станков трех моделей. Осуществлена замена выработавших свой ресурс систем ЧПУ Mazatrol, приводов Mitsubishi и Fanuc на современные СУЧПУ Sinumerik 840D с цифровыми приводами Simodrive 611D и круговыми измерительными преобразователями производства концерна Siemens. 
<p>Одновременно частично заменено электрооборудование на комплектующие ведущих мировых производителей( Siemens, Lapp Kabel, Rittal (Германия), Omron (Япония), E.A.O (Швейцария) и др.). 
<p>В рамках проекта созданы комплекты новых электросхем, проведены работы по доработке электрошкафов под новые виды комплектующих и их полный перемонтаж с учетом европейских стандартов. 



<?php
include("footer.php");
?>