<?php
$PageTitle = "Модернизация и капитальный ремонт пятикоординатного обрабатывающего центра модели MC032.06";
$Image[] = '<img src="img/comp.09.29.a.jpg" width="200" height="128" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>Выполнена <a href="serv.02.02.php#a">комплексная модернизация всего станка</a>. 
<p>Система ЧПУ «Электроника МС12.01» заменена на <a href="prod.03.07.php">новую CNC 8055 МС</a> с сохранением на станке прежних приводов подач и главного движения.
<p>Для реализации поставленной задачи специалисты компании «Элмис» разработали и изготовили новые платы тахогенераторов для согласования старых приводов постоянного тока с новой системой ЧПУ. Также проведен перемонтаж электрооборудования.


<?php
include("footer.php");
?>