<?php
$PageTitle = "Модернизация станка ГФ2171С5: полный комплект оснащения от Fagor Automation
";
$ImAlignTop = 1;
$Image[] = '<img src="img/comp.09.16.a.jpg" width="200" height="230" border="1" alt="">';
$Image[] = '<img src="img/comp.09.16.b.jpg" width="200" height="129" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

Хорошо известный многим потребителям вертикальный консольно-фрезерный станок модели ГФ2171С5 1990 года выпуска, оснащенный системой ЧПУ 2С42-65 и приводами Mezomatic. Станок находился в неисправном состоянии и был частично разукомплектован. 

<p>Компания &laquo;Элмис&raquo; разработала и осуществила проект по созданию на базе механической структуры и вспомогательных систем станка ГФ2171С5 <b>нового станка современной конфигурации с расширенными эксплуатационными возможностями</b>.
<p>Помимо работ по полному восстановлению ресурса и точностных параметров всех механических узлов, системы смазки и гидросистемы, этот станок был оснащен новым электрооборудованием испанской компании Fagor Automation, включающим в себя:
<ul>
	<li>систему ЧПУ Fagor CNC 8055 MC;</li>
	<li>цифровой сервопривод главного движения с управляющим преобразователем SPD 2.75 и электродвигателем SPM 112 XE мощностью 11 кВт;</li>
	<li>цифровые сервоприводы подач по осям с преобразователями AXD 1.35 и электродвигателями FXM 73.30 с крутящим моментом 21 Нм, питаемыми от одного блока питания PS65A.</li>
</ul>
<p>Электроустановочная, пускорегулирующая аппаратура и кабельные соединения были заменены на комплектующие производства Siemens, Phoenix Contact, Lapp Kabel, Ergom и EAO. Вся электрическая и электронная «начинка» удобно размещена в новом серийном электрошкафу со степенью защиты IP54, изготовленном компанией &laquo;Элмис&raquo;.

<p>Новая система ЧПУ с развитым набором встроенных циклов и широкими возможностями управления в совокупности с цифровыми приводами осей и главного движения превратили станок в высокопроизводительный рабочий инструмент, на котором удобно, легко и эффективно работать.
<?php
include("footer.php");
?>