<?php
$PageTitle = "Модернизация гибкой производственной системы FFA800";
$Image[] = '<img src="img/comp.09.36.a.jpg" width="200" height="192" border="1" alt="">';
$Image[] = '<img src="img/comp.09.36.b.jpg" width="200" height="183" border="1" alt="">';
$Image[] = '<img src="img/comp.09.36.c.jpg" width="200" height="168" border="1" alt="">';
$Image[] = '<img src="img/comp.09.36.d.jpg" width="200" height="163" border="1" alt="">';
$Image[] = '<img src="img/comp.09.36.e.jpg" width="200" height="188" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>ГПС состоит из транспортно-накопительной системы (ТНС) с подвижным транспортным роботом, четырех обрабатывающих центров модели CW800, нескольких мест для загрузки и выгрузки палет, ряда промежуточных накопителей, системы подачи, возврата и очистки СОЖ и системы удаления стружки. </p>
<p><b>В процессе модернизации ГПС была подвергнута ряду существенных изменений. В частности:</b></p>
<p>1. Оригинальная конструкция системы предполагала наличие обратного движения заготовок. Такая технология не вписывалась в структуру цеха заказчика, предполагающую конвейерную обработку деталей. Для решения этой проблемы топология линии была изменена, и в результате появились два отдельных места для выгрузки деталей (раньше они были совмещены с местами загрузки). </p>
<p>2. Была внедрена система бесконтактной идентификации палет на базе разработанной Siemens технологии MOBY. Она представляет собой комплект из семи устройств чтения/записи информации, три из которых размещены на местах загрузки заготовок, и еще четыре — на обрабатывающих центрах. </p>
<p>Теперь оператору после установки на палете заготовки очередной детали достаточно ввести в память ее уникальный код (путем выбора из списка). Код записывается в имеющийся на каждой палете энергонезависимый элемент памяти MOBY и является «ключом» для выбора системой ЧПУ станка соответствующей программы обработки.</p>
<p>Для сравнения: в исходном варианте ГПС идентификация деталей осуществлялась путем контактного измерения длины металлических штырей, вручную ввинчиваемых оператором в каждую из палет.</p>
<p>3. При создании новой системы управления (СУ) ГПС был разработан уникальный алгоритм ее работы, позволивший полностью отказаться от ручного составления технологом маршрутно-технологических карт. </p>
<p>После ввода оператором кода детали система сама определяет, на каких станках в настоящий момент возможна ее обработка, и автоматически направляет палету либо к месту загрузки одного из станков, либо на один из свободных накопителей. </p>
<p>Она также решает — на каком накопителе производить промежуточное складирование, исходя из заложенного в нее принципа минимизации путей доставки и обеспечения максимальной загрузки работающих станков.</p>
<p>Аппаратно СУ ГПС построена на базе центрального компьютера Simatic Panel PC 670 и контроллера управления транспортно-накопительной системой Simatic S7-300 со специальным программным обеспечением, соединенных через интерфейс Profibus-DP.</p>
<p>Разработка СУ ГПС, работающей под управлением Windows NT 4.0, велась с использованием программно-инструментального пакета TraceMode версии 5.12, программное обеспечение для управления транспортным роботом разработано на языке Step 7. </p>
<p>Входящие в состав ГПС четыре обрабатывающих центра модели CW800 были также подвергнуты полной модернизации.</p>
<p>Вместо устаревших систем ЧПУ CNC600 производства ГДР они получили новые Sinumerik 840D c приводами Simodrive, измерительные преобразователи Heidenhain и современное электрооборудование, размещенное в комплектных электрошкафах от компании Siemens.</p>
<p>Для станков разработаны новые программы электроавтоматики, учитывающие особенности работы в составе ГПС и обеспечивающие поддержку устройств чтения/записи параметров деталей MOBY.</p>
<p>Станки прошли капитальный ремонт с частичной перешлифовкой направляющих, заменой шариковинтовых пар и ревизией гидравлического и смазочного оборудования.</p>

<?php
include("footer.php");
?>