<?php
$PageTitle = "Модернизация системы управления бетонного завода фирмы Stetter";
$Image[] = '<img src="img/comp.09.34.a.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/comp.09.34.b.jpg" width="200" height="267" border="1" alt="">';
$Image[] = '<img src="img/comp.09.34.c.jpg" width="200" height="151" border="1" alt="">';
$Image[] = '<img src="img/comp.09.34.d.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/comp.09.34.e.jpg" width="200" height="150" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>В настоящее время в строительной индустрии стран СНГ все большее распространение получает бывшее в употреблении оборудование, ввезенное из-за рубежа. В частности, это касается стационарных и мобильных бетонных заводов и растворобетонных узлов (РБУ).</p>
<p>Практика показывает, что для того, чтобы закупленный за рубежом завод начал успешно работать в отечественных условиях, в его модернизацию (а точнее адаптацию) приходится вкладывать достаточно большие средства.</p>
<p>Это связано с тем, что обычно такие заводы поступают к заказчику в частично разукомплектованном виде, у них может отсутствовать система подготовки и хранения инертных материалов, система хранения и подачи химдобавок, может быть нарушено функционирование системы управления и т.д.</p>
<p>Идя навстречу требованиям рынка, компания «Элмис» разработала типовой проект модернизации системы управления бетонных заводов производительностью 40 м<sup>3</sup> бетона в час на примере завода фирмы Stetter (Германия). </p>
<p>Он предусматривает возможные изменения компоновки завода (например, с вертикальной на горизонтальную) при его монтаже на новом месте дислокации, и учитывает связанные с этим изменения в схемах соединения исполнительных устройств.</p>
<p>Для сокращения расходов проект предусматривает максимально полное сохранение элементов и структуры прежней системы управления (при условии сохранения их работоспособности).</p>
<p>Интеллектуальная часть системы управления, представляющая собой контроллер Siemens и персональный компьютер, обеспечивающий графический интерфейс, трансформируется в PC-совместимый контроллер промышленного исполнения, работающий в среде Windows 2000.</p>
<p>Благодаря возможностям инструментального пакета TraceMode, программное обеспечение контроллера адаптируется к совместной работе с уже имеющимися устройствами электроавтоматики, что позволяет избежать дорогостоящих работ по полному перемонтажу электрооборудования.</p>
<p>При этом завод сохраняет все свои основные функции, но появляется возможность по просьбе заказчика изменять или добавлять отдельные элементы, которые в данных условиях могут быть реализованы более эффективно.</p>
<p>Этот подход уже прекрасно зарекомендовал себя ранее при разработке проекта <a href="comp.09.20.php">автоматизации бетонного завода для компании «Главмосстрой—Бетон»</a>.</p>
<p>Проект может быть с той или иной степенью изменений адаптирован и к другим моделям бетонных заводов других производителей.</p>
<p>Благодаря внедрению проекта заказчик получает возможность быстро запустить в работу бывшее в употреблении импортное оборудование и при этом сконфигурировать его по своему желанию с созданием русскоязычного операторского интерфейса.</p>
<p>За дополнительной информацией просим обращаться в отдел автоматизации компании «Элмис» по адресу: ул. Интернациональная 10, 246640, г. Гомель, Беларусь; по телефонам +375 (232) 53-42-70, 53-37-69, а также по электронной почте <a href="mailto:scada@elmis.by">scada@elmis.by</a> и <a href="mailto:elmis@elmis.by">elmis@elmis.by.</a></p>


<?php
include("footer.php");
?>