<?php
$PageTitle = "Модернизация токарно-карусельного станка модели 1516Ф3";
$Image[] = '<img src="img/comp.09.30.a.jpg" width="200" height="271" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>Это второй станок такого типа, модернизированный компанией «Элмис».
<p>На первом станке модели 1516 было заменено электрооборудование и система управления <a href="comp.09.25.php">на базе PC-совместимого контроллера</a>. В данном случае проведена <a href="serv.02.02.php#a">полная модернизация электронной и электрической частей</a>, с заменой старых приводов на современные цифровые приводы и систему ЧПУ CNC 8040 испанской компании Fagor Automation, соединенных между собой по оптоволоконному интерфейсу Sercos.
<p>Станок оснастили новым пультом управления и электрошкафом марки Rittal.


<?php
include("footer.php");
?>