<?php
$PageTitle = "Заказчики";
include("header.php");
$SeeAlso = $comp;
?>


За свою 11-летнюю историю ООО &laquo;Элмис&raquo; осуществило несколько сотен различных проектов.
<div class="h2">Заказчиками нашего предприятия являются:</div>
<ul>
	<li>«Термотрон-Завод», г. Брянск, Россия</li>
	<li>ОАО «Корпорация «Тактическое ракетное вооружение», г. Королёв, Россия</li>
	<li>ОАО «МПО им. И. Румянцева», г. Москва, Россия</li>
	<li>ОАО «Рязанский станкостроительный завод», г. Рязань, Россия</li>
	<li>Южно-Уральская машиностроительная компания, г. Златоуст, Россия</li>
	<li>ОАО «Амкодор Ударник», г. Минск, Беларусь</li>
	<li>Glass Container Company S.A., г. Кишинёв, Молдова</li>
	<li>ООО «Промресурс», г. Санкт-Петербург, Россия</li>
	<li>СП ЗАО «Ростинтехгрупп», г. Минск, Беларусь</li>
	<li>ФГУП «Государственный Рязанский приборный завод» ДП ФГУП, Рязань, Россия</li>
	<li>Российская самолётостроительная корпорация «МИГ», г. Рязань, Россия</li>
	<li>Ровенский завод высоковольтной аппаратуры, г. Ровно, Украина</li>
	<li>ЗАО &laquo;Барановичский станкостроительный завод &laquo;Атлант&raquo;</li>
	<li>Объединение &laquo;Беларусьнефть&raquo;</li>
	<li>Белорусская железная дорога</li>
	<li>Белорусский шинный комбинат</li>
	<li>Бобруйский завод тракторных узлов и агрегатов</li>
	<li>Волковысский завод литейного оборудования</li>
	<li>Вяземский машиностроительный завод</li>
	<li>Гомельский завод &laquo;Гидропривод&raquo;</li>
	<li>Гомельский завод кормоуборочных комбайнов</li>
	<li>Гомельский завод пусковых двигателей</li>
	<li>Гомельский мотороремонтный завод</li>
	<li>Гомельский станкостроительный завод имени С.&nbsp;М.&nbsp;Кирова</li>
	<li>Завод &laquo;Гомсельмаш&raquo;</li>
	<li>ГСКБ &laquo;Гомсельмаш&raquo;</li>
	<li>Горьковский автомобильный завод</li>
	<li>Екатеринбургский завод &laquo;УралТурбо&raquo;</li>
	<li>Калужский завод телеграфной аппаратуры</li>
	<li>Пинский завод &laquo;Кузлитмаш&raquo;</li>
	<li>Лунинецкий завод &laquo;Полесьеэлектромаш&raquo;</li>
	<li>Минский автомобильный завод</li>
	<li>Минский завод &laquo;Агрегат&raquo;</li>
	<li>Минский завод &laquo;Ударник&raquo;</li>
	<li>Минский завод Октябрьской Революции</li>
	<li>Минский завод холодильников</li>
	<li>Минский моторный завод</li>
	<li>Минский тракторный завод</li>
	<li>Ногинский завод топливной аппаратуры</li>
	<li>Фирма &laquo;Тавоос Разван&raquo; (Иран)</li>
	<li>Тульский комбайновый завод</li>
	<li>Тутаевский моторный завод</li>
	<li>Ульяновский автомобильный завод</li>
	<p>и многие другие.
</ul>


<?php
include("footer.php");
?>