<?php
$PageTitle = "Модернизация двух токарных полуавтоматов модели 1740РФ3";
$Image[] = '<img src="img/comp.09.26.a.jpg" width="200" height="131" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>В рамках проекта произведена <a href="serv.02.02.php#a">полная модернизация электронной и электрической частей</a>.
<p>ЧПУ марки CNC-H-645 заменена на современные Sinumerik 802D с цифровыми приводами Simodrive.
<p>Новое программное обеспечение, позволяет станкам работать в составе автоматизированной линии.

<?php
include("footer.php");
?>