<?php
$PageTitle = "Местоположение";
include("header.php");
$SeeAlso = $comp;
?>

ООО &laquo;Элмис&raquo; расположено в девятиэтажном административном здании в деловом центре города Гомеля, находящемся на пересечении улиц Интернациональной и Гагарина (см. карту). В этом же здании находится совмещенная проходная станкостроительного завода имени С.&nbsp;М.&nbsp;Кирова и Специального конструкторского бюро обрабатывающих центров, а удобным ориентиром может служить стоящее на постаменте перед зданием большое колесо от автомобиля &laquo;БелАЗ&raquo; (здесь же имется и автостоянка с въездом с улицы Гагарина).
<p>Добраться до нас общественным транспортом можно за 10 минут с железнодорожного вокзала троллейбусами №&nbsp;5, 7, 7а или 16 до остановки &laquo;улица Гагарина&raquo; (затем перейти перекресток и вернуться немного назад), автобусами №&nbsp;1 или 20 до остановки &laquo;фабрика &laquo;Коминтерн&raquo; (перейти улицу и пройти немного вперед), а из других частей города&nbsp;&#0151; любыми автобусами или троллейбусами, идущими по улице Интернациональной (ориентир&nbsp;&#0151; завод Кирова).
<p>Приемная директора находится на 3-м этаже в комнате №&nbsp;309 (вход через проходную СКБ ОЦ), внутренний телефон&nbsp;&#0151; 6-50.
<p>Рабочий день (по белорусскому времени, отстающему от российского на 1 час) с 9:00 до 18:00, обеденный перерыв с 12:00 до 13:00, выходные&nbsp;&#0151; суббота и воскресенье.

<?php
include("footer.php");
?>