<?php
$PageTitle = "Модернизация горизонтально-расточного станка модели 2А637Ф1";
$Image[] = '<img src="img/comp.09.21.a.jpg" width="200" height="156" border="1" alt="">';
$Image[] = '<img src="img/comp.09.21.b.jpg" width="200" height="229" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>Станок 2А637Ф1 производства Ивановского завода тяжелого станкостроения, оснащенный УЦИ &laquo;Размер&raquo; и приводами российского производства.
<p>В качестве датчиков линейных перемещений на всех осях использовались сельсины. 

<p>Компания &laquo;Элмис&raquo; провела на станке комплекс работ по его модернизации, включающий в себя:

<ul>
<li>полную замену всего электрооборудования;</li>
<li>замену всех гидрошлангов и кабельных каналов;</li>
<li>установку на все управляемые оси цифровых приводов и 
электродвигателей испанской компании Fagor Automation;</li>
<li>замену УЦИ &laquo;Размер&raquo; на программируемый PC-совместимый контроллер 
с цветным TFT-дисплеем и новым матобеспечением;</li>
<li>изготовление нового электрошкафа под комплектные приводы Fagor;</li>
<li>изготовление нового пульта управления и панели оператора;</li>
<li>замену индуктивных датчиков положения на фотоэлектрические 
преобразователи марки ЛИР;</li>
<li>восстановление механической структуры станка.</li>
</ul>

В результате на станке стало возможным осуществлять следующие, недоступные раньше, операции:
<ul>
<li>автоматизированные циклы повышенной сложности;</li>
<li>координатное сверление по программе любого числа отверстий, 
расположенных произвольным образом, в том числе и в нескольких 
плоскостях;</li>
<li>используя функцию &laquo;обучения&raquo; на обработке первой детали, 
автоматизировать процесс изготовления малых серий&nbsp;&#0151; от двух штук 
и выше;</li>
<li>сохранять сформированную в процессе &laquo;обучения&raquo; программу обработки и передавать ее в персональный компьютер для дальнейшего 
редактирования.</li>
</ul>
<p>К услугам оператора появилась индикация ошибок и состояния станка на русском языке на экране цветного TFT-дисплея и возможность ввода координат с цифровой клавиатуры.
<p>Установка на станок нового современного электрооборудования, измерительных преобразователей, электродвигателей и приводов Fagor значительно повысили надежность эксплуатации и общий уровень станка.
<p>Пульт управления, количество и внешний вид режимов отображения информации на экране дисплея максимально оптимизированы под специфические функции данного станка.

<?php
include("footer.php");
?>