<?php
$PageTitle = "Модернизация и капитальный ремонт двух токарных станков модели 1В340Ф30";
$Image[] = '<img src="img/comp.09.28.a.jpg" width="200" height="188" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>Токарно-револьверные станки повышенной точности с вертикальной головкой на крестовом суппорте проходили <a href="serv.02.02.php#a">комплексную модернизацию всего станка</a>.
<p>Станки оснастили системами ЧПУ Sinumerik 802D с цифровыми приводами Simodrive.
<p>Новое электрооборудование известных мировых производителей разместилось в электрошкафах марки Rittal.


<?php
include("footer.php");
?>