<?php
$PageTitle = "История компании «Элмис»";
$Image[] = '<img src="img/comp.02.h.jpg" width="200" height="160" border="1" alt="">';
$Image[] = '<img src="img/comp.02.i.jpg" width="200" height="143" border="1" alt="">';
$Image[] = '<img src="img/comp.02.j.jpg" width="200" height="161" border="1" alt="">';
$Image[] = '<img src="img/comp.02.k.jpg" width="200" height="131" border="1" alt="">';
$Image[] = '<img src="img/comp.02.l.jpg" width="200" height="127" border="1" alt="">';
$Image[] = '<img src="img/comp.02.m.jpg" width="200" height="150" border="1" alt="">';
include("header.php");
$SeeAlso = $comp;
?>

<p>Созданная в 1992 году, научно-производственная фирма «Элмис»
(в настоящее время&nbsp;— ООО «Элмис»), является одним из ведущих предприятий Республики Беларусь, предлагающим комплекс услуг в области модернизации, ремонта и поставок станков с числовым программным управлением, электрических и электронных систем, а также автоматизации оборудования и производственных процессов. 
<p>Его основателями стали специалисты отдела монтажа и наладки Гомельского станкостроительного завода имени С.&nbsp;М.&nbsp;Кирова и отдела разработки программно-математического обеспечения Специального конструкторского бюро обрабатывающих центров. 
<p>К моменту создания предприятия все его сотрудники уже имели богатый опыт работы в деле оснащения сверлильно-фрезерно-расточных станков самыми <a href="comp.09.09.php">различными моделями систем ЧПУ</a>, начиная с 2С42-65, Fanuc-6M, Bosch Alpha 2, CNC-600 и заканчивая современными системами отечественного и зарубежного производства. 
<p>Практически все изготовленные в Гомеле станки типа «обрабатывающий центр» получили, и продолжают получать сейчас, «путевку в жизнь» благодаря специалистам нашего предприятия. 
<p>Серьезные деловые связи с ведущими производителями систем ЧПУ, приводов и промышленной электроники, собственная производственная база, инновационные разработки и ответственность за конечный результат позволяют нам занимать прочное место на рынке услуг в области станкостроения. 
<p>Нашими партнерами являются: компания Fagor Automation (Испания), 
ООО «Балт-Систем» и Специальное конструкторское бюро измерительных систем (Россия), разработчик промышленных SCADA-систем компания AdAstra (Россия), региональные представительства концерна Bosch Rexroth AG (Германия) и многие другие. 
<p>Вторым важным направлением деятельности ООО «Элмис» является создание автоматизированных систем управления различными технологическими процессами&nbsp;— в металлообработке, строительной индустрии, машиностроении и других отраслях производства. 
<p>Достигнутый к настоящему времени уровень развития материальной базы, высокая квалификация персонала и собственные наработки в области промышленного «ноу-хау» позволяет нам разрабатывать проекты высокой степени сложности&nbsp;— от поставки станков с законченным техпроцессом обработки детали до организации автоматизированных производств с управлением от ЭВМ верхнего уровня.
<p>Сейчас «Элмис» представляет собой стабильную инжиниринговую компанию 
с оптимальным профессиональным и структурным составом, разнообразным портфелем заказов и большим <a href="comp.09.php">банком реализованных проектов</a>.
<p>Приглашаем к сотрудничеству! 

<?php
include("footer.php");
?>