<?php
$PageTitle = "Разработка ПМО для пятикоординатного станка с ЧПУ ГДН900-02-25";
$ImAlignTop = 1;
$Image[] = '<img src="img/comp.09.14.a.jpg" width="200" height="159" border="1" alt="">';
$Image[] = '<img src="img/comp.09.14.b.jpg" width="200" height="166" border="1" alt="">';
$Image[] = '<img src="img/comp.09.14.c.jpg" width="200" height="155" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

Гомельский станкостроительный завод имени С.&nbsp;М.&nbsp;Кирова приступил к производству нового поколения высокопроизводительных сверлильно-фрезерно-расточных станков с поворотной шпиндельной головкой серии ГДН900.
<p>Отличительной особенностью станков из этой серии является возможность осуществления резания угловым поворотом шпиндельной головки с одновременным перемещением ее в вертикальной плоскости относительно заготовки, которая также может перемещаться при этом по одной круговой и двум линейным координатам.
<p>Заложенная в станках типа ГДН900 возможность обработки с одновременной интерполяцией по пяти координатам позволяет получать на них детали чрезвычайно сложной пространственной конфигурации&nbsp;&mdash; типа лопастей турбинных лопаток, пресс-форм, мастер-моделей и т.д.
<p>Компания &laquo;Элмис&raquo;, как основной партнер завода-изготовителя в области разработки специализированного ПМО, взяла на себя работы по написанию программ электроавтоматики для новых станков и всей необходимой сопутствующей документации.

<p>Первый станок из новой серии модели ГДН900-02-25 был по желанию заказчика&nbsp;&mdash; Минского тракторного завода&nbsp;&mdash; оснащен системой ЧПУ Sinumerik&nbsp;840D с цифровыми приводами Simodrive&nbsp;611D и измерительными устройствами ЛИР-7 Санкт-Петербургского СКБ&nbsp;ИС.
<p>Благодаря большому опыту работы с данным типом управляющих устройств, написание оригинальных PLC-программ для нового станка не заняло у специалистов нашей компании слишком много времени.
<p>Проблемы со стыковкой системы ЧПУ с оригинальными механическими узлами станка были успешно решены, и новые возможности, предоставляемые работой в пятикоординатной интерполяции, реализованы на практике.

<p>Первый этап освоения новой серии станков совместными усилиями Гомельского станкостроительного завода имени С.&nbsp;М.&nbsp;Кирова и компании &laquo;Элмис&raquo; успешно завершен.
<p>На очереди создание новых модификаций станка ГДН900 с другими моделями систем ЧПУ, приводов и измерительных устройств.
<p>Монтажные и пусконаладочные работы по станку на предприятии у заказчика, а также гарантийное, послегарантийное обслуживание и обучение персонала наша компания осуществляет по договоренности с предприятием-изготовителем на всем пространстве стран СНГ.
<?php
include("footer.php");
?>