<?php
$PageTitle = "Структура компании";
$Image["javascript:openwin('img/comp.04.g.jpg',906,490)"] = '<img src="img/comp.04.sg.jpg" width="200" height="119" border="1" alt="">';
$Image[] = '<img src="img/comp.03.d.jpg" width="200" height="114" border="1" alt="">';
$Image[] = '<img src="img/comp.03.j.jpg" width="200" height="219" border="1" alt="">';
$Image[] = '<img src="img/comp.03.k.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/comp.03.l.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/comp.03.m.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/comp.03.n.jpg" width="200" height="150" border="1" alt="">';
include("header.php");
$SeeAlso = $serv;
?>

<p>В настоящее время в ООО «Элмис» работает более 80 сотрудников. Основной принцип нашей работы&nbsp;— интересы заказчика превыше всего. Поэтому каждый специалист, работающий в компании, досконально знает свой участок работы и постоянно повышает свою квалификацию. 
<p>«Элмис» состоит из ряда подразделений, специализирующихся на основных направлениях деятельности. Все вместе они&nbsp;— единая сплоченная команда, способная эффективно решать наиболее сложные и ответственные задачи. 

<ol style="font-weight:bold;" type="1">
<li>Отдел поставок оборудования</li>
<p class="list">В отделе работают менеджеры по продаже оборудования, точно знающие все особенности поставляемых нами металлорежущих станков и КПО. Если вам необходим комплект оборудования максимально возможного качества по минимальной цене, вы можете обратиться с запросом <a href="mailto:market@elmis.by">в отдел оборудования</a>, и наши специалисты подберут его для вас, включая возможность использования нестандартных вариантов комплектации.
<li>Отдел электроники и сервиса</li>
<p class="list">В его функции входит разработка и реализация проектов капитального ремонта и модернизации станков с ЧПУ, включая замену систем управления, приводов, измерительных устройств, силового и вспомогательного электрооборудования. Штат квалифицированных инженеров-электриков и электроников осуществляет полное сопровождение станка, начиная с его поступления в ремонт и заканчивая пусконаладочными работами и обеспечением гарантийных обязательств на предприятии у заказчика.
<li>Отдел ремонта оборудования</li>
<p class="list">В тесной связке с отделом электроники и сервиса, располагая достаточными производственными мощностями и большим опытом работы, сотрудники данного отдела поистине творят чудеса. В их умелых руках станки преображаются, получая не только вторую жизнь, но еще и новые, дополнительные возможности.
<li>Отдел программно-математического обеспечения</li>
<p class="list">Без усилий специалистов этого отдела не работал бы ни один станок из более чем тысячи станков с ЧПУ, выпущенных и поставленных Гомельским станкозаводом имени С.&nbsp;М.&nbsp;Кирова в более чем 15 стран мира. На их счету также успех многочисленных модернизаций, проведенных компанией «Элмис» <a href="comp.08.php">на предприятиях России, Беларуси и других стран СНГ</a>.
<li>Отдел комплексной автоматизации</li>
<p class="list">Здесь работают настоящие энтузиасты своего дела. Используя современную технологию SCADA, они создают системы управления любыми технологическими процессами с полной компьютеризацией производственных и контрольно-диспетчерских функций. Универсальность применяемых методов проектирования позволяет эффективно автоматизировать как отдельно взятый станок, так и целый <a href="prod.08.php">мобильный бетонный завод</a>.
<li>Отдел информации и рекламы</li>
<p class="list">Его функцией является обеспечение представления нашей компании во всех областях информационного пространства. Создание и поддержка собственного интернет-сайта, издание корпоративного бюллетеня «Модернизация: проблемы и решения», организация участия в выставках и презентациях, проведение семинаров и изготовление рекламной продукции&nbsp;— вот неполный перечень дел, которыми занимаются его специалисты.
</ol>
Работая в тесном контакте с другими службами компании — бухгалтерией, финансово-договорным отделом, администрацией, специалисты этих подразделений готовы сделать все, чтобы вы никогда не разочаровались 
в принятии решения о сотрудничестве с «Элмис».

<?php
include("footer.php");
?>