<?php
$PageTitle = "Цели и планы";
include("header.php");
$SeeAlso = $comp;
?>


<ol>
	<li>Открытие собственного представительства в г.&nbsp;Москве.</li>
	<li><p>Создание постоянно действующей системы &laquo;паблик рилейшнз&raquo;, включающей в себя:
	<ul>
		<li>регулярное проведение семинаров по вопросам, связанным с модернизацией оборудования и автоматизацией производств;</li>
		<li>проведение презентаций новых разработок компании &laquo;Элмис&raquo; как на собственных площадях, так и на выставках машиностроительного профиля, а также на предприятиях у наших заказчиков;</li>
		<li>издание информационного бюллетеня &laquo;Модернизация: проблемы и решения&raquo;;</li>
		<li>активное участие в публикациях ведущих специализированных изданий в области машиностроения и автоматизации.</li>
	</ul>
	</li>
	<li><p>Продвижение на рынок множества созданных проектов модернизаций самых различных типов станков, эффективность внедрения которых на промышленных предприятиях проверена практикой.</li>
	<li><p>Завершение начатой работы по унификации процесса написания PLC-программ, что приведет к сокращению сроков создания специализированного матобеспечения для различных типов станков.</li>
	<li><p>Непрерывное повышение квалификации персонала путем организации внутреннего обучения и с помощью участия в специализированных образовательных программах, проводимых различными международными организациями и обучающими структурами Европейского Союза.</li>
	<li><p>Превращение официального веб-сайта компании в широко посещаемый источник передовой, полезной и актуальной информации для всех, кто интересуется вопросами поддержания оборудования на высоком, современном уровне, и в первую очередь, ведущих специалистов промышленных предприятий стран СНГ.</li>
</ol>


<?php
include("footer.php");
?>