<?php
$PageTitle = "Модернизация координатно-расточного станка модели 2431";
$ImAlignTop = 1;
$Image[] = '<img src="img/comp.09.19.a.jpg" width="200" height="159" border="1" alt="">';
$Image[] = '<img src="img/comp.09.19.b.jpg" width="200" height="174" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

Станок модели 2431 производства Вильнюсского завода координатно-расточных станков был изначально оснащен устройством цифровой индикации (УЦИ), которое только отображало координаты стола, получаемые в результате ручных установочных перемещений.
<p>Возможность движения стола одновременно по двум координатам, а также возможность обработки деталей с использованием любого из видов интерполяций конструкцией станка предусмотрены не были.
<p>Рабочее движение инструмента по оси Z осуществлялось исключительно вручную поворотом штурвала, а для отображения текущей координаты использовался простой механический микрометр.

С целью вывода станка на гораздо более высокий уровень эксплуатации компания «Элмис» разработала проект модернизации, включающий в себя не только замену УЦИ на полноценную систему ЧПУ, но также и работы по конструктивной переделке его механической части.
<p>Для обеспечения нормальной работы осей станка в следящем режиме под управлением системы ЧПУ установленные на осях X и Y червячные редукторы со свойством накопления погрешностей при движении назад были заменены на беззазорные ременные передачи, дающие возможность безлюфтового движения в обе стороны. 
<p>Для управления движением пиноли по оси Z был установлен дополнитель-ный привод ЭШИМ (аналогичный уже имевшимся на станке приводам осей X и Y). 
Считывание координат по этой оси теперь осуществляется автоматически с помощью преобразователя линейных перемещений марки ЛИР-7 СКБ ИС (г.&nbsp;Санкт-Петербург, Россия). На эту же модель заменены и стоявшие ранее на осях X и Y устаревшие преобразователи «Искра» югославского производства.
<p>Еще одним важным аспектом модернизации станка стало оснащение его вертикальной оси Z шарико-винтовой парой Star производства концерна Bosch Rexroth AG (Германия).

<p>Таким образом, 3-я ось станка теперь стала следящей. В результате простой станок с ручным управлением стал полноценным станком с ЧПУ, способным обрабатывать детали в режимах линейной, круговой и винтовой интерполяции.
<p>Использованная при модернизации современная система ЧПУ модели NC-200 (производства компании «Балт-Систем»), прецизионная шарико-винтовая пара и новые оптические датчики значительно повысили точность обработки, а новая электроустановочная, пускорегулирующая аппаратура и монтажные соединения гарантируют надежную работу станка в течение длительного времени.
<?php
include("footer.php");
?>