<?php
$PageTitle = "Модернизация вертикального обрабатывающего центра Yamazaki Mazak V-20";
$Image[] = '<img src="img/comp.09.33.a.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/comp.09.33.b.jpg" width="200" height="150" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>Компания «Элмис» осуществила <a href="serv.02.02.php#a">комплексную модернизацию</a> вертикального ОЦ известного японского производителя станков с ЧПУ. </p>
<p>В ее рамках была проведена замена выработавшей свой ресурс системы ЧПУ Mazatrol, приводов Mitsubishi и Fanuc на современную СЧПУ Sinumerik 840D с приводами Simodrive 611D и круговыми измерительными преобразователями производства концерна Siemens. </p>
<p>Одновременно частично заменено электрооборудование на комплектующие ведущих мировых производителей (Siemens, Lapp Kabel, Rittal (Германия), Omron (Япония), E.A.O (Швейцария) и др.) </p>
<p>Созданы комплекты новых электросхем, проведены работы по доработке электрошкафов под новые виды комплектующих изделий и их полный перемонтаж с учетом европейских стандартов.</p>

<?php
include("footer.php");
?>