<?php
$PageTitle = "Автоматизация мобильного бетонного завода в Москве";
$Image[] = '<img src="img/comp.09.20.a.jpg" width="200" height="137" border="1" alt="">';
$Image[] = '<img src="img/comp.09.20.b.jpg" width="200" height="284" border="1" alt="">';
$Image[] = '<img src="img/comp.09.20.c.jpg" width="200" height="204" border="1" alt="">';
$Image[] = '<img src="img/comp.09.20.d.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/comp.09.20.e.jpg" width="200" height="141" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>


<p>Компания &laquo;Элмис&raquo; осуществила проект комплексной автоматизации нового мобильного бетонного завода, серийный выпуск которых освоен крупнейшим в Москве производителем&nbsp;&#0151; ЗАО &laquo;Главмосстрой-Бетон&raquo;.
<p>Это завод современного уровня производительностью 40 куб.м бетона в час (или 1 куб.м в 1,5 минуты), предназначенный для непрерывной круглосуточной работы. Все управление заводом осуществляют два человека&nbsp;&#0151; диспетчер и оператор, в функции которых входит задание количества и марки необходимого бетона, а также контроль за пополнением запаса расходуемых материалов.
<p>В связи с тем, что конструкция завода предусматривает периодические демонтажи с переездами на новое место работы, в основу проекта была заложена концепция распределенной системы управления. 
<p>В основу концепции заложен принцип минимизации кабельной продукции, разъемных соединений за счет оптимального размещения модулей управления в непосредственной близости от управляемых объектов. Модули управления подключены посредством RS485-интерфейса (витая пара) к контроллеру системы.
<p>Такой подход позволил свести общее количество кабелей, проложенных через весь завод, всего к трем: кабелю силового питания, кабелю RS485-интерфейса и кабелю готовности завода.
<p>Распределенный характер системы управления потребовал изготовления девяти отдельных электрошкафов, каждый из которых располагается в одном блоке с обслуживаемым агрегатом, что свело к минимуму число разъемных соединений, задействованных при монтаже-демонтаже завода.
<p>Разработка проекта произведена с учетом анализа недостатков существующих аналогичных конструкций и в полном соответствии с требованиями ГОСТ.
<p>Высокая надежность работы системы управления обеспечивается благодаря использованию в ее конструкции многократно проверенных технических решений и узлов. Это, прежде всего, автономные блоки ввода-вывода, широко применяемые в металлургии и нефтегазовой промышленности (см. рис.). Они предназначены для работы в широком диапазоне температур, давления и влажности, не требуют ухода и легко заменяются.
<p>Программное обеспечение системы управления функционирует на PC-совместимом контроллере промышленного исполнения. В случае выхода контроллера из строя он может быть временно заменен любым обычным персональным компьютером (например, типа Notebook), и после загрузки в него управляющих программ завод будет снова функционировать в обычном режиме.
<p>В качестве рабочего инструментария для создания базового матобеспечения была использована SCADA-система TraceMode московской фирмы AdAstra. Ее применение позволило в сжатые сроки разработать топологическую структуру и оптимальный для данной задачи интерфейс.
<p>Завод по производству бетона можно отнести к системам с недетерминированным поведением, то есть к таким, которые не укладываются в рамки автомата с жесткой логикой. 
<p>Поэтому основной, блестяще выполненной специалистами компании &laquo;Элмис&raquo;, задачей можно считать создание системы, устойчиво функционирующей при случайно меняющихся параметрах управляемого объекта (наличие и качество исходных компонентов, налипание на стенки, недосыпы, пересыпы и другие ситуации непрогнозируемого характера).
<p>Система построена таким образом, что любые отклонения от заданной технологии производства бетона немедленно фиксируются, анализируются, и на экран диспетчера выводится сообщение для принятия им решения.
<p>Поскольку все настраиваемые параметры сосредоточены в отдельной базе данных, технологи завода могут при желании самостоятельно осуществлять тонкую настройку параметров системы.
<p>Несмотря на то, что монтаж системы управления пришлось проводить в сжатые сроки в условиях продолжающихся сварочных работ на металлических конструкциях завода, все возникавшие при этом проблемы были успешно разрешены, и через два месяца после начала работ завод уже уверенно выдавал бетон.
<p>Первые же месяцы эксплуатации наглядно продемонстрировали правильность выбранной концепции построения системы, ее высокую степень надежности и безопасности для обслуживающего персонала.
<p>За дополнительной информацией вы можете обращаться в отдел автоматизации компании &laquo;Элмис&raquo; по адресу:  ул. Интернациональная 10, 246640, г. Гомель, Беларусь; по телефонам: (375-232) 53-42-70, 53-37-69; а&nbsp;также по электронной почте: <a href="mailto:scada@elmis.by">scada@elmis.by</a>, <a href="mailto:elmis@elmis.by">elmis@elmis.by</a>.

<?php
include("footer.php");
?>