<?php
$PageTitle = "Модернизация и капитальный ремонт трех токарных полуавтоматов модели СТП-220 ПРМ";
$Image[] = '<img src="img/comp.09.27.a.jpg" width="200" height="131" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>Выполнена <a href="serv.02.02.php#a">комплексная модернизация всего станка</a>.
<p>Системы ЧПУ «Гамма-122» заменены на ЧПУ Sinumerik 802D с цифровыми приводами Simodrive.
Использование в проекте комплектующих изделий таких известных мировых производителей, как Siemens, <p>Lapp Kabel, Rittal и Balluff значительно повысили надежность и эксплуатационные качества модернизированных станков.


<?php
include("footer.php");
?>