<?php
$PageTitle = "Оснащение сверлильно-фрезерно-расточного обрабатывающего центра ИР500 новой системой ЧПУ Sinumerik 840D";
$Image[] = '<img src="img/comp.09.07.a.jpg" width="200" height="164" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

Горизонтальный обрабатывающий центр ИР500 с поворотным столом, устройством смены заготовок и инструментальным магазином на 30(60) инструментов, оснащенный системой ЧПУ &laquo;Нейрон&raquo;, CNC-600, Bosch Micro-8, 2С42-65 или Fanuc, выпускаемый в разных модификациях уже более 15-ти лет.

<p>По договору с производителем&nbsp;&#0151; Гомельским станкостроительным заводом им.&nbsp;С.&nbsp;М.&nbsp;Кирова и в соответствии с пожеланиями заказчика&nbsp;&#0151; Минского тракторного завода был проведен комплекс стыковочных работ по оснащению станка более надежной системой ЧПУ нового поколения Sinumerik&nbsp;840D производства концерна Siemens, оснащенной встроенными цифровыми приводами Simodrive 611D и обладающей богатыми сервисными возможностями.
<p>Данная система позволяет:
<ul>
	<li>осуществлять технологическое программирование размеров прямо с чертежа детали;</li>
	<li>визуально контролировать траекторию перемещений с пульта;</li>
	<li>иметь полную картину диагностических сообщений о состоянии станка и режимах обработки на экране дисплея на русском языке;</li>
	<li>унифицированно управлять всеми механизмами станка (шпиндель, оси, стол, магазин и т.д.), что в конечном итоге ведет к общему упрощению работы со станком.</li>
</ul>
Также следует упомянуть о повышении точности измерений за счет уменьшения измерительной дискретности и повышении точности обработки за счет применения современных цифровых приводов.

<p>За счет большего объема памяти для хранения технологических программ, современной цифровой архитектуры и новых управляющих возможностей заказчик получил обрабатывающий центр, способный решать самые сложные и ответственные задачи.
<p>С учетом наличия на постсоветском пространстве развитой инфраструктуры сервисного обслуживания, а также тенденций все более широкого распространения подобных систем на предприятиях Беларуси, России и других стран СНГ, следует признать подобное вложение капитала очень выгодным для потребителя.

<?php
include("footer.php");
?>