<?php
$PageTitle = "Контактная информация";
$Image["javascript:openwin('img/comp.11.a.gif',564,512)"] = '<img src="img/comp.11.sa.gif" width="200" height="234" border="1" alt="">';
include("header.php");
$SeeAlso = $comp;
?>

<b>Почтовый адрес ООО &laquo;ЭЛМИС&raquo;</b><br>
ул. Интернациональная, 10<br>
246640, г. Гомель,<br>
Республика Беларусь
<p>
<b>Телефоны:</b><br>
Общие: +375 (232) 53-42-70, 53-37-69 и 53-44-71<br>
Отдел оборудования: +375 (232) 53-34-69 и 53-03-94
<p>
<b>Телефаксы:</b><br>
Общий: +375 (232) 53-42-70<br>
Отдел оборудования: +375 (232) 53-21-69
<p>
<b>Адреса электронной почты:</b><br>
Приемная: <a href="mailto:elmis@elmis.by">elmis@elmis.by</a><br>
Отдел оборудования: <a href="mailto:market@elmis.by">market@elmis.by</a><br>
Отдел автоматизации: <a href="mailto:scada@elmis.by">scada@elmis.by</a><br>
Отдел информации и рекламы: <a href="mailto:design@elmis.by">design@elmis.by</a><br>
Отдел программно-математического обеспечения: <a href="mailto:pmo@elmis.by">pmo@elmis.by</a>
<p>
<hr size="1" noshade>
<p>
<b>Зборовская Ирина Брониславовна</b>,<br>
Директор ООО &laquo;Элмис&raquo;<br>
Приемная: +375 (232) 53-42-70, 53-37-69<br>
Факс: +375 (232) 53-42-70
<p>
<b>Чиканов Леонид Иванович</b>,<br>
технический директор<br>
Телефоны: +375 (232) 53-42-70, 53-37-69<br>
Факс: +375 (232) 53-42-70
<p>
<b>Будников Александр Дмитриевич</b>,<br>
начальник отдела оборудования<br>
Телефоны: +375 (232) 53-34-69, 53-42-70<br>
Факс: +375 (232) 53-21-69
<p>
<b>Проходцев Анатолий Викторович</b>,<br>
начальник отдела комплексной автоматизации<br>
Телефоны: +375 (232) 53-37-69, 53-42-70 <br>
Факс: +375 (232) 53-42-70
<p>
<b>Лагуто Александр Владиславович</b>,<br>
начальник отдела электроники и сервиса<br>
Телефоны: +375 (232) 53-42-70, 53-37-69<br>
Факс: +375 (232) 53-42-70
<p>
<b>Жёсткина Елена Александровна</b>,<br>
начальник отдела программно-математического обеспечения станков с ЧПУ<br>
Телефоны: +375 (232) 53-42-70, 53-37-69 <br>
Факс: +375 (232) 53-42-70
<p>
<b>Проходцева Елена Владимировна</b>,<br>
начальник отдела информации и рекламы<br>
Телефоны: +375 (232) 53-42-70, 53-37-69<br>
Факс: +375 (232) 53-42-70
<p>

<?php
include("footer.php");
?>