<?php
$PageTitle = "Модернизация токарного полуавтомата 1740РФ3.31";
$Image[] = '<img src="img/comp.09.01.a.jpg" width="200" height="272" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<div class="h2">Имелся хорошо известный многим потребителям станок модели 1740РФ3.31 в следующем техническом состоянии:</div>
<ol>
	<li>Cистема ЧПУ &laquo;Нейрон&raquo; И3.616 почти полностью разукомплектована</li>
	<li>Главный привод &laquo;Кемрос&raquo; отсутствовал.</li>
	<li>Приводы подач TDR700 были некомплектны на 40%.</li>
	<li>Программа электроавтоматики отсутствовала.</li>
	<li>Электрооборудование и механика станка были неработоспособны (асинхронные двигатели, пускатели, концевые выключатели, датчики обратной связи отсутствовали на 90%).</li>
</ol>
<div class="h2">Компания «Элмис» провела работы по модернизации указанного станка, в ходе которых:</div>
<ol>
	<li>Была установлена новая система ЧПУ NC-100 с расширенными технологическими возможностями, разработана новая программа электроавтоматики.</li>
	<li>Установлен новый главный привод &laquo;Кемрос&raquo;.</li>
	<li>Восстановлена комплектность приводов TDR700.</li>
	<li>Приобретено и установлено новое, современное электрооборудование, восстановлена работоспособность механических узлов.</li>
</ol>
<div class="h2">В результате станок полностью был полностью возвращен к активной работе. При этом:</div>
<ol>
	<li>Станок полностью возвращен к активной работе.</li>
	<li>За счет гораздо большего объема памяти для управляющих программ их количество и размер стали неограниченными.</li>
	<li>Ввод-вывод информации теперь осуществляется через стандартный дисковод на 3,5 дюйма.</li>
	<li>Удобный пользовательский интерфейс, выполненный в виде меню, а также возможность подготовки программ прямо на станке значительно упростили обслуживание станка и, как следствие, повысили его производительность. </li>
</ol>
<b>За два месяца модернизации&nbsp;&#0151; новое качество и превосходный результат!</b>

<?php
include("footer.php");
?>