<?php
$PageTitle = "Модернизация координатно-расточного станка 2Е450АМФ4";
$ImAlignTop = 1;
$Image[] = '<img src="img/serv.02.02.d.jpg" width="200" height="231" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

Координатно-расточной станок 2E450АМФ4, изначально оснащенный системой ЧПУ 2С42-61 и приобретенный компанией &laquo;Элмис&raquo; в технически неисправном состоянии.
<p>Для поставки станка новому заказчику требовалось выполнить комплекс работ по его полному восстановлению, включая замену всего электрооборудования, а также оснастить станок новой современной системой ЧПУ.

<p>Станок был подвергнут полной переборке механической части с заменой (восстановлением) всех неисправных (изношенных) узлов.
<p>Одновременно был осуществлен полный перемонтаж электрошкафа с заменой на новые электрокабелей, контактной, пускорегулирующей аппаратуры и измерительных преобразователей.
<p>Устаревшая система ЧПУ 2С42-61 была заменена на значительно более совершенную модель NC-200 производства компании &laquo;Балт-Систем&raquo; (г.&nbsp;Санкт-Петербург). Созданная в связи с этим новая PLC-программа учла все конструктивные особенности станка и наилучшим образом состыковала их с более широкими возможностями, предоставляемыми новой системой.
<p>Станок прошел комплексную проверку точности позиционирования с помощью лазерного интерферометра и тестовые испытания по соответствующей программе в течение трех суток.

<p>В результате помимо полного восстановления ресурса станок получил широкий спектр дополнительных возможностей, предоставляемых новой современной системой ЧПУ. Выполненная в виде компактного моноблока весом 8&nbsp;кг и толщиной всего 14&nbsp;см, малогабаритная система NC-200 предоставляет своим пользователям:
<ul>
<li>возможность ввода-вывода технологических программ с компьютерных дискет или через канал RS232;</li>
<li>гораздо больший объем памяти, позволяющий загружать программы высокой степени сложности;</li>
<li>встроенный язык описания графических объектов, позволяющий программировать сложные контуры непосредственно с чертежа;</li>
<li>возможность визуализации процесса обработки и развитую систему диагностики на русском языке;</li>
<li>возможность осуществлять параметрическое программирование.</li>
</ul>
<p>Отсутствие стойки системы ЧПУ освободило значительное пространство возле станка, а ее моноблочное исполнение с сосредоточением всех органов управления на одном пульте сделало более комфортной работу оператора.
<p>Учитывая 100%-но восстановленный ресурс и параметры точности, а также предоставляемую предприятием &laquo;Элмис&raquo; полную заводскую гарантию, покупку станка в данной комплектации следует признать для его нового владельца весьма ценным и выгодным приобретением.
<?php
include("footer.php");
?>