<?php
$PageTitle = "Модернизация японских обрабатывающих центров модели HB800 с системой ЧПУ TNC 426 ME";
$ImAlignTop = 1;
include("header.php");
$SeeAlso = $comp09;
?>

Два горизонтальных обрабатывающих центра HB800 производства японской корпорации Hitachi Seiki, оснащенные системой ЧПУ и приводами Fanuc-6, проходившие на площадях ЗАО &laquo;Свердлов&raquo; (г.&nbsp;Санкт-Петербург) модернизацию с целью дальнейшей поставки Минскому автомобильному заводу.
<p>Осуществлением модернизации электронной и электрической части указанных станков занимались сотрудники нашей компании.

<p>Работа состояла в замене устаревшей системы ЧПУ и приводов Fanuc на выбранную заказчиком современную систему ЧПУ Heidenhain TNC&nbsp;426&nbsp;ME со встроенными цифровыми приводами и написании соответствующих PLC-программ.
<p>Несмотря на то, что документация на станки была неполной, а с системой ЧПУ Heidenhain TNC&nbsp;426&nbsp;ME специалисты компании &laquo;Элмис&raquo; работали впервые, благодаря высокой квалификации и творческому подходу к делу все возникавшие сложные вопросы были в короткие сроки успешно разрешены.
<p>Созданные ими программы электроавтоматики для обновленной конфигурации станков не только полностью учли все конструктивные особенности (значительно большее, чем обычно в российских станках, использование гидравлики), но и предоставили в распоряжение конечного пользователя полный набор технологических преимуществ, заложенный в конструкции СЧПУ Heidenhain.
<p>В рамках этого же проекта компания &laquo;Элмис&raquo; разработала и изготовила и совершенно новые электрошкафы для размещения новой системы ЧПУ, приводов и электрооборудования.

<p>В результате за сравнительно небольшой период времени (три месяца практической работы и два&nbsp;&mdash; подготовительного периода) достаточно новая для рынка стран СНГ система ЧПУ была полностью освоена и состыкована с импортными станками с учетом пожеланий потребителя.
<p>Заказчик получил отличные высокоточные станки с современной системой ЧПУ в полностью рабочем и отлаженном состоянии, а &laquo;Элмис&raquo;&nbsp;&mdash; богатый опыт работы с новой системой ЧПУ фирмы Heidenhain, который обязательно пригодится в будущем при модернизации станков и на других предприятиях.
<?php
include("footer.php");
?>