<?php
$PageTitle = "О компании";
include("header.php");
?>

<div class="h2a"><a href="comp.02.php">История</a></div>
Компания &laquo;Элмис&raquo; создана в 1992 году на базе подразделений Гомельского станкостроительного завода имени С.&nbsp;М.&nbsp;Кирова и Специального конструкторского бюро обрабатывающих центров. Почти все изготовленные в Гомеле станки с ЧПУ, а их за период с 1979-го по 2002-й год было выпущено более 1300, получили и продолжают получать, &laquo;путевку в жизнь&raquo; благодаря специалистам нашего предприятия.&nbsp;<a href="comp.02.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
<!-- 
<div class="h2"><a href="comp.01.php">Цели и планы</a></div>
Ближайшей целью нашей компании является открытие собственного представительства в г.Москве. Также предусмотрено создание постоянно действующей системы «паблик рилейшнз», включающей в себя проведение семинаров по вопросам модернизации оборудования и автоматизации производств, презентаций новых разработок на собственных площадях и на выставках машиностроительного профиля, издание информационного бюллетеня «Модернизация: проблемы и решения» и другие мероприятия.
&nbsp;<a href="comp.01.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
-->
<div class="h2"><a href="comp.03.php">Структура</a></div>
Компания &laquo;Элмис&raquo; состоит из ряда подразделений, специализирующихся на основных направлениях деятельности. Все они вместе&nbsp;&#0151; единая сплоченная команда, способная эффективно решать самые сложные и ответственные задачи.&nbsp;<a href="comp.03.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
<div class="h2"><a href="comp.04.php">Сотрудники</a></div>
Руководство и сплоченный коллектив профессионалов&nbsp;&#0151; сотрудников компании готовы сделать все, чтобы вы никогда не разочаровались в принятии решения о сотрудничестве с нами.&nbsp;<a href="comp.04.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
<div class="h2"><a href="comp.07.php">Партнеры</a></div>
Мы тесно сотрудничаем с ведущими российскими и зарубежными производителями комплектующих изделий и станков с ЧПУ. Благодаря правильно отлаженному взаимодействию мы можем предложить своим заказчикам действительно эффективные решения их производственных проблем с оптимальным сотношением цены и качества.&nbsp;<a href="comp.07.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
<div class="h2"><a href="comp.08.php">Заказчики</a></div>
За свою более чем 11-летнюю историю наша компания осуществила несколько сотен различных проектов. 
Заказчиками нашего предприятия являются ведущие отечественные и зарубежные машиностроительные предприятия.&nbsp;<a href="comp.08.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
<div class="h2"><a href="comp.06.php">Сертификаты и дипломы</a></div>
Результаты нашего участия в последних международных выставках &laquo;Машиностроение&raquo; и &laquo;Металлообработка&raquo;, проводимых на территории стран СНГ, а также непрерывного обучения наших специалистов на курсах повышения квалификации, организуемых различными международными организациями и обучающими структурами Европейского Союза.&nbsp;<a href="comp.06.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
<div class="h2"><a href="comp.09.php">Выполненные работы</a></div>
Краткое описание некоторых проектов, выполненных &laquo;Элмис&raquo; за последние несколько лет и реально внедренных на предприятиях заказчиков. Поскольку деятельность нашего предприятия активно расширяется, данный раздел будет непрерывно пополняться примерами конкретных работ.&nbsp;<a href="comp.09.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

<?php
include("footer.php");
?>