<?php
$PageTitle = "Модернизация технологического лазерного комплекса ТЛУ-1000 для фасонной резки листовых материалов";
$Image[] = '<img src="img/comp.09.02.a.jpg" width="200" height="139" border="1" alt="" style="margin-top:25px;">';
include("header.php");
$SeeAlso = $comp09;
?>

<div class="h2">На этой установке, модернизация которой была поручена компании "ЭЛМИС", имелись следующие технические проблемы:</div>
<ol>
	<li>Морально устаревшая система ЧПУ ЗИТ-500М, выработавшая свой ресурс на 100% (ввод программ осуществлялся с перфоленты).</li>
	<li>При работоспособной механике&nbsp;&#0151; вышедшие из строя приводы подач Fanuc.</li>
	<li>Электроавтоматика неработоспособна.</li>
	<li>Лазерная система не работала.</li>
</ol>
<div class="h2">«Элмис» произвела работы по ее полному обновлению, в рамках которых были осуществлены следующие мероприятия:</div>
<ol>
	<li>Выполнены проектные работы и установлена новая, более современная система ЧПУ NC-100 с расширенными технологическими возможностями.</li>
	<li>Приводы подач, бывшие в нерабочем состоянии, заменены на Mezomatic, удовлетворившие заказчика по цене и ремонтопригодности. </li>
	<li>Разработана новая программа электроавтоматики.</li>
	<li>Восстановлена и отлажена лазерная система.</li>
</ol>
<div class="h2">В результате выполнения указанных работ установка приобрела новые эксплуатационные возможности:</div>
<ol>
	<li>Стал более удобным ввод и вывод управляющих программ&nbsp;&#0151; вместо устаревших перфолент теперь используются дискеты или канал RS232. </li>
	<li>Появилась возможность визуализации технологического процесса, что повысило производительность и гибкость цикла изготовления деталей.</li>
	<li>За счет установки новых приводов упрощен процесс выхода в исходные положения по осям.</li>
	<li>Больший объем памяти новой системы ЧПУ позволил загружать одновременно большее количество технологических программ и дал возможность их оперативной корректировки, что резко сократило время отладки и получения готовой детали.</li>
	<li>Наличие на панели оператора полной информации о ходе прохождения процесса (состояние ЧПУ, приводов, аварийные ситуации) значительно повысило безопасность при работе с лазером.</li>
</ol>

<?php
include("footer.php");
?>