<?php
$PageTitle = "Модернизация станка МС12-250М1-2: испанские приводы с российским УЧПУ";
$ImAlignTop = 1;
$Image[] = '<img src="img/comp.09.15.a.jpg" width="200" height="288" border="1" alt="">';
$Image[] = '<img src="img/comp.09.15.b.jpg" width="200" height="245" border="1" alt="">';
$Image[] = '<img src="img/comp.09.15.c.jpg" width="200" height="263" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

Малогабаритный многоцелевой станок 1989 года выпуска производства ПО&nbsp;«Техника» (г.&nbsp;Владимир, Россия) был изначально оснащен системой ЧПУ 2С42-65 и приводами ЭШИМ.
<p>Компании &laquo;Элмис&raquo; были поручены работы по его ремонту и модернизации с условием оснащения станка системой ЧПУ российского производства.

Совместно с заказчиком был выбран наиболее оптимальный вариант конфигурации станка с системой ЧПУ NC-200 компании «Балт-Систем» (г.&nbsp;Санкт-Петербург, Россия), цифровыми сервоприводами испанской компании Fagor Automation для управления движением по осям и векторным преобразователем в составе главного привода.
<p>Проект модернизации станка предусматривал юстировку шариковинтовых пар, а также замену всего электрооборудования (включая кабельные изделия) и изготовление нового электрошкафа.
<p>В процессе выполнения проекта станок был подвергнут полной разборке с дефектовкой и восстановлением всех изношенных механических частей, системы смазки и гидравлического оборудования.
<p>Вместо стоявших на станке индуктосинов были установлены преобразователи линейных перемещений ЛИР-7 производства СКБ ИС (г. Санкт-Петербург, Россия).
<p>Для управления асинхронным электродвигателем шпинделя был установлен векторный преобразователь модели Mitsubishi FR-A 540-1,5K EC. Это дало возможность осуществлять непрерывное регулирование частоты вращения шпинделя с заданием любых необходимых технологу значений в пределах рабочего диапазона.
<p>Приводы подач по осям заменены на цифровые приводы Fagor с преобразователями AXD 1.08 и двигателями FXM 14.20A. Все они питаются от одного блока питания PS-25 B4 мощностью 25 кВт.

<p>В результате заказчик получил обновленный станок современной конфигурации, превосходящий по своим эксплуатационным возможностям уровень оригинала.
<?php
include("footer.php");
?>