<?php
$PageTitle = "Решение проблемы перфоленточного ввода-вывода для станков с ЧПУ";
$ImAlignTop = 1;
$Image[] = '<img src="img/comp.09.08.c.jpg" width="200" height="157" border="1" alt="">';
$Image[] = '<img src="img/comp.09.08.d.jpg" width="200" height="155" border="1" alt="" style="margin-top:30px;">';
include("header.php");
$SeeAlso = $comp09;
?>

На многих предприятиях стран СНГ до сих пор все еще используются системы ЧПУ 2С42-61, 2С42-65, 2Р-32, Н22, Н33 и другие, имеющие ввод-вывод технологических программ посредством перфолент.
<p>В связи с сокращением выпуска перфолент, физическим износом фотосчитывающих устройств и перфораторов, а также появлением других, более прогрессивных способов загрузки технологических программ серьезно встал вопрос о модернизации подобных систем.

<p>Для радикального решения данной проблемы компания &laquo;Элмис&raquo; сконструировала и внедрила в производство электронное устройство МУНИП, функционально заменяющее сразу два блока системы ЧПУ: и фотосчитывающее устройство, и перфоратор.
<p>Конструктивно МУНИП представляет собой собранный из готовых узлов РС-совместимый контроллер с платой ввода-вывода, который конфигурируется под конкретную систему ЧПУ.
<p>Система ЧПУ при этом почти не требует доработки. Устройство МУНИП размещается в отсеке ФСУ вместо него.

<p>В результате на станке, оборудованном прежней системой ЧПУ, появляются новые возможности:
<ol>
	<li><p>Производить загрузку-выгрузку технологических программ одним или несколькими из указанных способов:
	<ul>
		<li>стандартными дискетами на 3,5 дюйма;</li>
		<li>посредством сети Ethernet (с возможностью подключения станка как к переносному компьютеру типа Notebook, так и к общей сети предприятия);</li>
		<li>через интерфейс RS232 по схеме &laquo;точка&nbsp;&#0151;&nbsp;точка&raquo;;</li>
		<li>через интерфейс RS485 (до 256 станков в сети);</li>
		<li>через порт USB посредством переносных Flash-дисков.</li>
	</ul></li>
	<li><p>Полноценно работать со всеми основным командами файловой системы MS-DOS.</li>
	<li><p>Осуществлять прямо с панели оператора ЧПУ оперативный доступ к любому месту общезаводской сети.</li>
	<li><p>В случае выхода из строя отдельных компонентов или всей заводской сети в целом продолжать эффективно работать, поскольку каждое из устройств МУНИП способно функционировать как в сетевом, так и в автономном режиме без перенастройки.</li>
</ol>
Все управление устройством МУНИП осуществляется от стойки ЧПУ. Команды управления набираются оператором в тексте технологической программы и имеют вид М-функций.
<p><b>Отсек с МУНИП не требует доступа во время работы и может быть просто закрыт на замок, что сильно снижает риск несанкционированного изъятия устройства.</b>
<p>А для станков с покадровым вводом и выполнением команд (электроэрозионных, зуборезных и других) на базе данного устройства можно создать полностью автоматизированный участок, управляемый одним-единственным контроллером минимальной конфигурации.

<?php
include("footer.php");
?>