<?php
$PageTitle = "Модернизация машины термической резки ПКФ 3,5-2-2-10";
include("header.php");
$SeeAlso = $comp09;
?>

<div class="h2">Исходное состояние подлежавшего восстановлению и модернизации оборудования представляло собой довольно удручающую картину:</div>
<ol>
	<li>Машина в аварийном состоянии.</li>
	<li>Полностью изношенная механика.</li>
	<li>Газовое оборудование отсутствовало.</li>
	<li>Морально и физически устаревшие шаговые двигатели. </li>
	<li>Ввод информации осуществлялся через фотокопировальное устройство с ограниченным диапазоном возможностей.</li>
	<li>Система контроля за положением резака в процессе резки отсутствовала.</li>
</ol>
<div class="h2">Компания «Элмис», приглашенная для восстановления работоспособности данной машины, произвела целый комплекс мероприятий. При этом были выполнены следующие виды работ:</div>
<ol>
	<li>Полностью восстановлена механическая часть станка и проведена ее модернизация.</li>
	<li>Закуплено и установлено новое газовое оборудование.</li>
	<li>Машина оборудована системой ЧПУ 2С42-65 с возможностью связи с ЭВМ верхнего уровня.</li>
	<li>Взамен устаревших шаговых двигателей установлены приводы постоянного тока Mezomatic.</li>
	<li>Установлена новая система автоматического контроля положения резака над листом металла в процессе резки.</li>
	<li>Проведены работы по автоматизации рабочего места технолога с предоставлением программы автоматического раскроя листовых материалов.</li>
	<li>Проведены электромонтажные, стыковочные и пусконаладочные работы, изготовлен новый пульт оператора.</li>
</ol>
<div class="h2">В результате машине была полностью возвращена работоспособность. А также:</div>
<ol>
	<li>Замена фотокопировального устройства на систему ЧПУ позволила получать детали более высокой точности.</li>
	<li>Новое современное газовое оборудование привело к лучшему качеству резки.</li>
	<li>Система автоматического контроля за положением резака значительно облегчила работу оператора.</li>
	<li>Благодаря установке системы ЧПУ появилась возможность вырезать не одну, а сразу несколько деталей в рамках одного непрерывного цикла (без дополнительной переналадки).</li>
	<li>Как следствие&nbsp;&#0151; возросли производительность и эффективность использования машины.</li>
</ol>
<b>Демонтаж старой и покупка новой машины обошлись бы заказчику значительно дороже…</b>

<?php
include("footer.php");
?>