<?php
$PageTitle = "Модернизация системы управления токарно-карусельного станка 1516";
$Image[] = '<img src="img/comp.09.25.a.jpg" width="200" height="284" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

<p>Станок 1976 года выпуска, оснащенный устаревшей системой управления на электронных блоках и устройством цифровой индикации марки Ф5095. Координаты задавались механическими переключателями, возможность программирования отсутствовала. 
<p>Компания «Элмис» произвела модернизацию его системы управления, в рамках которой были осуществлены:

<ul>
	<li>полная замена управляющего электрооборудования с разработкой новых электросхем и необходимой конструкторской документации</li>
	<li>оснащение станка программируемым PC-совместимым контроллером с функцией «обучения»</li>
	<li>изготовление нового пульта оператора с цифровой клавиатурой и жидкокристаллическим дисплеем</li>
	<li>модернизация механики измерительных систем и установка на управляемые оси новых фотоэлектрических датчиков положения марки ЛИР.</li>
</ul>

<p>В результате проведения указанных мероприятий станок получил <b>удобный операторский интерфейс</b> и расширенные эксплуатационные возможности в виде функции «обучения».

<?php
include("footer.php");
?>