<?php
$PageTitle = "Создание системы управления для промышленной стиральной машины ЛО&#0183;240";
$ImAlignTop = 1;
$Image[] = '<img src="img/comp.09.13.a.jpg" width="200" height="186" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

Вяземский машиностроительный завод&nbsp;&mdash; крупнейший в СНГ и один из известных в мире производителей промышленных стиральных машин&nbsp;&mdash; приступил к освоению производства новой машины, рассчитанной на стирку 240&nbsp;кг белья (раньше такие агрегаты выпускались в основном за рубежом).
<p>Компания &laquo;Элмис&raquo; участвовала в разработке ее системы управления в качестве одного из основных субподрядчиков.
<p>Система должна была обеспечивать угловое позиционирование каждой из трех секций рабочего барабана относительно двух загрузочных люков в корпусе машины с точностью не более 5 градусов, при условии что барабан диаметром 1,5 метра в полностью загруженном состоянии весит около 2&nbsp;тонн и вращается со скоростью 600&nbsp;об/мин.
<p>В связи с большими размерами и массой машины (суммарная мощность двух вращающих барабан электродвигателей&nbsp;&mdash; 37&nbsp;кВт, масса&nbsp;&mdash; более 8&nbsp;тонн) требовалось предусмотреть и повышенные меры безопасности и удобства работы для обслуживающего персонала.

<p>Благодаря творческому применению принципов проектирования устройств управления для станков с ЧПУ отдел автоматизации ООО &laquo;Элмис&raquo; сумел в короткие сроки решить требуемую задачу и создать систему, по некоторым параметрам даже превосходящую зарубежные аналоги.
<p>С помощью программно-инструментального пакета &laquo;Trace&nbsp;Mode&raquo; был разработан комплекс программ, позволяющий реализовать как текущие пожелания заказчика, так и те возможные усовершенствования, которые в принципе могут потребоваться изготовителю машины в будущем.
<p>В рамках проекта был сконструирован и новый электрошкаф для размещения всех необходимых устройств управления&nbsp;&mdash; программируемого контроллера ROBO-2000, векторного электропривода Mitsubishi, пускорегулирующей аппаратуры и пульта управления, снабженного мембранной клавиатурой и цветным LCD-дисплеем.

<p><li>Программное обеспечение, созданное специально для данной машины с учетом пожеланий Заказчика, способно моделировать в наладочном режиме любые технологические циклы и их отдельные стадии.</li>
<li>Система диагностики позволяет прямо с пульта управления производить полную проверку работы всех узлов, вплоть до срабатывания отдельных датчиков.</li>
<li>Программы стирки загружаются в машину с обычной компьютерной дискеты. Предусмотрена возможность управления от переносного компьютера-ноутбука, как при его непосредственном подключении к контроллеру, так и по каналам сети Ethernet.</li>
<li>Точность ориентации барабана относительно загрузочных люков составляет менее 1 градуса.</li>
<li>Начальное позиционирование барабана производится автоматически.</li>
<li>Благодаря использованию требований к обеспечению безопасности, принятых при создании металлорежущих станков, безопасность работы оператора на этой машине существенно выше, чем на ее зарубежных аналогах.</li>
<li>Система позволяет пользователю создавать различные рабочие программы, а также задавать в программах любое число функциональных блоков, каждый из которых можно широко параметрировать по времени, блокировать, располагать в любом месте программы и т.д.</li>
<li>Имеется функция разграничения доступа к управлению машиной различных категорий персонала&nbsp;&mdash; от технологов и операторов до лиц, имеющих право менять программное обеспечение.</li>
<li>Программой предусмотрена возможность повторного использования воды, что значительно снижает эксплуатационные расходы.</li>
<li>При возможных изменениях в конструкции машины или методах ее эксплуатации систему управления можно переконфигурировать под изменившиеся условия без участия разработчика.</li>
<?php
include("footer.php");
?>