<?php
$PageTitle = "Объединение группы станков в сеть на базе устройства МУНИП";
$ImAlignTop = 1;
$Image[] = '<img src="img/comp.09.17.a.jpg" width="200" height="156" border="1" alt="">';
$Image["javascript:openwin('img/comp.09.17.b.gif',535,240)"] = '<img src="img/comp.09.17.sb.gif" width="200" height="78" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

Имелись шестнадцать станков шести различных моделей, установленные на одном из оборонных предприятий Российской Федерации.
<p>Станки были оснащены системами ЧПУ различных типов (2С42-65, 2М43-55, 2М43, 4СК, NC-100 и NC-200) и имели, соответственно, разные способы ввода-вывода информации и интерфейсы сигналообмена.
<p>Большая номенклатура выпускаемых деталей и постоянно меняющиеся программы их обработки порождали у заказчика проблему хранения огромного количества перфолент, их сортировки и периодического восстановления.
<p>Компании &laquo;Элмис&raquo;  требовалось объединить все станки в единую управляющую сеть с одновременным отказом от перфолент как устаревших носителей информации.

В качестве основного средства передачи информации была выбрана сеть Ethernet, а в качестве устройств, позволяющих соединить между собой станки с различными системами ЧПУ &#0151; разработанные компанией &laquo;Элмис&raquo; устройства бесперфоленточного ввода-вывода МУНИП.
<p>Каждое такое устройство представляет собой собранный из готовых узлов РС-совместимый контроллер с платой ввода-вывода, который свободно конфигурируется под конкретную систему ЧПУ и полностью заменяет собой устаревший тандем «ФСУ + перфоратор».
<p>МУНИП предоставляет пользователю широкий выбор недоступных ранее возможностей, среди которых особенно следует подчеркнуть возможность работы со всеми основными командами файловой системы MS-DOS и полный доступ с панели оператора ЧПУ к любому месту заводской сети.
<p>В ходе реализации данного проекта каждый из станков цеха был оснащен устройством МУНИП, которое через установленную в нем сетевую карту и маршрутизатор соединило станок с расположенным в отдельном помещении персональным компьютером, играющим в данном случае роль сервера и хранилища технологических программ.

<p>Одновременно с  качественным решением поставленной задачи специалисты компании &laquo;Элмис&raquo; весьма эффективно решили проблему двухсторонней связи с системами ЧПУ, не имеющими аппаратной поддержки вывода информации на внешний носитель.
<p>Воспользовавшись преимуществом PC-совместимой архитектуры выбранного технического решения, в состав одного из устройств МУНИП на участке электроэрозионных станков были включены обычный дисплей и клавиатура. С их помощью оператор участка получил возможность корректировать технологические программы своих станков, не отходя от рабочего места.
<?php
include("footer.php");
?>