<?php
$PageTitle = "Дальнейшая модернизация консольно-фрезерного станка FSS350";
$ImAlignTop = 1;
$Image[] = '<img src="img/comp.09.18.a.jpg" width="200" height="269" border="1" alt="">';
$Image[] = '<img src="img/comp.09.18.b.jpg" width="200" height="216" border="1" alt="">';
include("header.php");
$SeeAlso = $comp09;
?>

На странице <a href="comp.09.05.php">«Модернизация серийного вертикального консольно-фрезерного станка FSS350»</a> мы рассказывали о модернизации серийно выпускаемого консольно-фрезерного станка модели FSS350, осуществленной специалистами «Элмис».
<p>Тогда, на первом этапе, этот обычный универсальный станок был оснащен измерительными преобразователями, программируемым контроллером и новым пультом управления, в результате чего получил технологические возможности, характерные для станков гораздо более высокого класса:
<ul>
	<li>возможность отработки циклов высокой сложности, включая координатное сверление по программе любого количества отверстий, расположенных произвольным образом, в том числе и в нескольких плоскостях;</li>
	<li>возможность ввода координат по преднабору с цифровой клавиатуры;</li>
	<li>возможность автоматизировать процесс изготовления малых серий, используя функцию «обучения» на обработке первой детали;</li>
	<li>возможность сохранять сформированную в процессе «обучения» программу обработки и передавать ее в персональный компьютер для дальнейшего редактирования;</li>
	<li>возможность индикации ошибок и состояния станка на русском языке на экране жидкокристаллического дисплея.</li>
</ul>
<div class="h2">Однако это далеко не предел</div>
С целью еще большего улучшения технико-экономических параметров станка и максимально полного использования его конструктивных возможностей, специалисты компании «Элмис» произвели установку на станок управляющего привода с частотно-векторным регулированием.
<p>Привод позволяет осуществлять программируемое управление электродвигателем коробки подач в широком диапазоне скоростей и моментов.
<p>Такая модернизация привела к значительному увеличению точности позиционирования рабочих органов станка за счет возможности осуществления плавного разгона и торможения при подходе к заданной координате. По этой же причине нагрузка на ранее высоконагруженные детали станка - тормозные муфты - упала практически до нуля.
<p>Исчезновение рывков в начале и конце движения освободило механические узлы станка от сильных изнашивающих факторов, что в целом положительно влияет на долговечность его работы.
<?php
include("footer.php");
?>