<?php
$PageTitle = "Восстановление и модернизация двух обрабатывающих центров  ГДВ400ПМ1Ф4";
$ImAlignTop = 1;
$Image[] = '<img src="img/serv.02.d.jpg" width="200" height="166" border="1" alt="">';
$Image[] = '<img src="img/serv.02.e.jpg" width="200" height="178" border="1" alt="" style="margin-top:30px;">';
include("header.php");
$SeeAlso = $comp09;
?>

Два вертикальных обрабатывающих центра ГДВ400ПМ1Ф4 производства Гомельского станкостроительного завода имени С.&nbsp;М.&nbsp;Кирова, изначально оснащенные системами ЧПУ 2С42-65 и приобретенные компанией &laquo;Элмис&raquo; в технически неисправном состоянии.
<p>Для поставки станков новому владельцу требовалось выполнить комплекс работ по их полному восстановлению, включая замену всего электрооборудования, а также оснастить станки новыми современными системами ЧПУ.

<p>В рамках проекта по осуществлению указанных мероприятий станки были подвергнуты полной переборке механической части с заменой или восстановлением всех неисправных (изношенных) узлов.
<p>Параллельно был осуществлен полный перемонтаж электрошкафов с заменой на новые всех электрокабелей, контактной, пускорегулирующей аппаратуры и измерительных преобразователей.
<p>Устаревшие системы ЧПУ 2С42-65 были заменены на современные NC-110 производства компании &laquo;Балт-Систем&raquo; (г.&nbsp;Санкт-Петербург), обладающие значительно более развитыми технологическими возможностями.
<p>Были предусмотрены также и варианты оснащения указанных станков системой ЧПУ NC-200 и, по выбору заказчика&nbsp;&mdash; приводами Indramat или Lenze. Для всех вариантов созданы оригинальные PLC-программы и разработана вся необходимая сопутствующая документация.
<p>Конструкторы предприятия спроектировали новое защитное ограждение, исключающее возможность попадания стружки или СОЖ за пределы рабочей зоны.

<p>В результате помимо полного восстановления рабочего ресурса и современного внешнего вида станки получили широкий спектр дополнительных возможностей, предоставляемых новыми системами ЧПУ.
<p>К ним относятся:
<ul>
<li>ввод-вывод технологических программ с компьютерных дискет или через канал RS232;</li>
<li>гораздо больший объем памяти СЧПУ, позволяющий загружать программы значительно более высокой степени сложности;</li>
<li>встроенный язык описания графических объектов, позволяющий программировать сложные контуры непосредственно с чертежа;</li>
<li>возможность визуализации процесса обработки и развитая система диагностики на русском языке;</li>
<li>возможность осуществлять параметрическое программирование.</li>
</ul>
<p>Высокое качество выполненных работ, современные комплектующие изделия и предоставленная предприятием &laquo;Элмис&raquo; годовая гарантия позволили покупателю приобрести отличные станки с передовыми возможностями, cэкономив при этом значительную сумму денег.
<?php
include("footer.php");
?>