<?php

$PageTitle = "Статистика";
include("header.php");

?>
<img src="http://u3081.81.spylog.com/cnt?cid=308181&p=0" alt='SpyLOG' border='0' width=88 height=120 >
<p><b>Время регистрации:</b> 29.09.2001 12:18 
<hr size="1" noshade><p>
<p><b>Hit</b> - обращение пользователя к странице, исключая перезагрузки. Повторный хит засчитывается при повторном обращении пользователя к странице по истечении 60 секунд.
<p><b>Host</b> - уникальный IP-адрес посетителя. Один посетитель может иметь несколько IP-адресов, в случае когда он выходит в Интернет через Dial-Up соединение (модем) с провайдером, и наоборот - много посетителей на одном хосте (IP-адресе) - один офис подключен через выделенную линию, а все его сотрудники выходят в Интернет через прокси-сервер.  
<p><b>Visitor</b> - посетитель, посещающий ваш сайт. Один посетитель, использующий разные броузеры, может быть защитан за несколько посетителей. Учитывается возможность работы пользователей через прокси-сервер, включая полностью анонимный, и использование динамического IP-адреса.

<?php
include("footer.php");
?>

