<?php
$PageTitle = "Репортаж с выставки &laquo;Автоматизация, Электроника, Электро&nbsp;&#0151; 2002&raquo;";
$Image[] = '<img src="img/electro.a.jpg" width="200" height="96" border="1" alt="">';
$Image[] = '<img src="img/electro.b.jpg" width="200" height="227" border="1" alt="">';
$Image[] = '<img src="img/electro.c.jpg" width="200" height="143" border="1" alt="">';
include("header.php");
$SeeAlso = $supp;
?>

Компания &laquo;Элмис&raquo; приняла активное участие в 5-й международной специализированной выставке &laquo;Автоматизация, Электроника, Электро&nbsp;&#0151; 2002&raquo;, прошедшей в период с 26 по 29 марта 2002 года в г. Минске.

<p>Экспозиция была организована совместно с деловым партнером&nbsp;&#0151; московской фирмой AdAstra, программное обеспечение которой &laquo;Элмис&raquo; широко использует при проведении работ по автоматизации.

<p>На стенде был показан демонстрационный фрагмент двухуровневой системы распределенного автоматического управления технологическими процессами на базе SCADA-системы TraceMode, состоящий из операторской станции (персонального компьютера типа Notebook), программируемого промышленного контроллера и периферийных контрольно-управляющих устройств.

<p>Система наглядно продемонстрировала основные методы и средства, используемые при автоматизации на принципах технологии SCADA:
<ul>
	<li>организация двух уровней управления &#0151; верхнего (оператора) и нижнего (контроллера);</li>
	<li>удаленный ввод-вывод дискретных и аналоговых сигналов, а также удаленный вывод цифровой и текстовой информации на базе специализированных промышленных устройств;</li>
	<li>организация связи контроллера и этих устройств по интерфейсу RS-485;</li>
	<li>визуализация техпроцесса на операторской станции;</li>
	<li>управление контроллером нижнего уровня по различным линиям связи (интерфейсу RS-232 или Ethernet);</li>
	<li>возможность объединения контроллеров нижнего уровня и операторских станций в распределенные сетевые комплексы.</li>
</ul>

За время выставки стенд нашей компании посетили представители более 200 предприятий самых разных отраслей промышленности, среди них: МАЗ, МТЗ, ПО &laquo;Интеграл&raquo;, ЗАО &laquo;Вистан&raquo; (г. Витебск), ПО &laquo;Химволокно&raquo; (г. Могилев), Станкостроительный завод &laquo;МЗОР&raquo;, Завод колесных тягачей, АО &laquo;Брестгазоаппарат&raquo; и многие другие.

<p>Тех же, кто не успел посетить наш стенд в Минске, приглашаем на выставку "Металлообработка&#0151;2002", которая состоится в период с 27 по 31 мая 2002 года в Москве в павильоне № 2 выставочного комплекса ЗАО &laquo;Экспоцентр&raquo; на Красной Пресне (более подробную информацию о ней можно узнать, посетив <a href="http://www.expocentr.ru">сайт компании &laquo;Экспоцентр&raquo;</a>).
<?php
include("footer.php");
?>