<?php
$m1=array(
"/index.php"		=>	"Компания Элмис предлагает широкий спектр решений в сфере поставки, модернизации, восстановления и ремонта промышленного оборудования, станков с ЧПУ, электрических и электронных систем, а также автоматизации производственных процессов и разработки программно-математического обеспечения",
"/serv.01.php"		=>	"поставка металлообрабатывающего оборудования",
"/serv.07.php"		=>	"комплектация станков с ЧПУ",
"/serv.02.php"		=>	"модернизация станков и их ремонт",
"/serv.03.php"		=>	"автоматизация производства",
"/serv.04.php"		=>	"приобретение оборудования",
"/serv.08.php"		=>	"Разработка и внедрение программно-математического обеспечения",
"/prod.php"			=>	"продукция",
"/serv.php"			=>	"услуги",
"/supp.php"			=>	"поддержка",
"/comp.php"			=>	"о компании",
"/comp.12.php"		=>	"контактная информация"


);

$m2=array(
"/index.php"		=>	"капитальный ремонт станков капремонт модернизация станков оборудования автоматизация станков производства ЧПУ поставка станков автоматизация оборудования автоматизация производства автоматизация производственных процессов новая жизнь оборудования",
"/serv.01.php"		=>	"поставка оборудования ретрофитинг станки и узлы бывшие в эксплуатации пусконаладочные работы промышленное оборудование",
"/serv.07.php"		=>	"комплектация станков обзор комплектующих Fagor Балт-Систем Siemens Murr Elektronik Finder Ergom Phoenix Contact E.A.O. Lapp Kabel",
"/serv.02.php"		=>	"модернизация станков восстановление станков полное восстановление модернизация оборудования ретрофитинг",
"/serv.03.php"		=>	"автоматизация производства SCADA новейшая технология сквозная автоматизация станки линии агрегаты участки цеха производство производственный процесс отдел автоматизации",
"/serv.04.php"		=>	"оборудование приобрести приобретении станков свободные станки продажа оборудования обрабатывающий центр Горизонтально-расточный станок долбежный станок токарный станок координатно-расточный станок Токарно-винторезный станок пресс зубодолбежный станок",
"/serv.08.php"		=>	"разработка внедрение программно-математического обеспечение системы ЧПУ PLC программы Sinumerik 840C 840D 2С42-65 WXH100NC NC-100,1П420 ЗАО Атлант Hitachi Seiki разработка программ электроавтоматики",
"/prod.php"			=>	"металлорежущие станки системы ЧПУ комплектные электроприводы измерительные преобразователи УЧПУ 2С42-65/2Р22 устройства ввода-вывода контроллер для станка Bosh Система управления узлом дозирования и взвешивания бетонный завод",
"/serv.php"			=>	"поставка оборудования модернизация ремонт комплектация станков ЧПУ автоматизация производства программное обеспечение диагностика оборудования монтаж пусконаладка обучение спициалистов покупка оборудования",
"/supp.php"			=>	"новости статьи советы эксперта вопросы ответы файловый архив полезные ссылки",
"/comp.php"			=>	"история структура сотрудники партнеры заказчики выполненные работа",
"/compю12.php"		=>	"почтовый адрес ООО «ЭЛМИС» elmis@elmis.by телефон +375 (232) 53-42-70 Зборовская Ирина Брониславовна Чиканов Леонид Иванович Будников Александр Дмитриевич Проходцев Анатолий Викторович Лагуто Александр Владиславович Жёсткина Елена Александровна Проходцева Елена Владимировна"




);

?>