<?php
$PageTitle = "Архив новостей";
include("header.php");
$SeeAlso = $supp;
?>

<div class="h2a"><a name="13072004"></a>Проведен ознакомительный семинар на ОАО «Белшина»<nobr> /13.07.2004/</nobr></div>

<p>
8 июля компания «Элмис» провела ознакомительный семинар по современным управляющим системам в г. Бобруйске, на головном предприятии ОАО «Белшина». Семинар был организован совместными усилиями отдела информации и рекламы компании «Элмис» и Учебного центра ОАО «Белшина». В нем приняли участие специалисты из различных подразделений этого крупнейшего производителя шин для автомобильной и тракторной промышленности.
</p>
<p>
Вниманию собравшихся были представлены система ЧПУ модели Fagor 8040МС, блок управления и электродвигатель подачи по осям, а также рабочая документация и полный комплект рекламной информации по всей гамме устройств управления испанской компании Fagor Automation. Особое внимание было уделено преимуществам программирования для систем ЧПУ Fagor с использованием десятков встроенных циклов, значительно облегчающих работу технолога и оператора.
</p>
<p>
Была продемонстрирована модификация устройства бесперфоленточного ввода-вывода и объединения станков в сеть, специально адаптированная для работы с системами ЧПУ компании Fagor. Приглашенные смогли увидеть реальные примеры оснащения станков данными комплектующими в показанном на семинаре рекламном фильме о деятельности предприятия «Элмис».
</p>
<p>
Проведение совместных семинаров является одним из направлений маркетинговой политики компании «Элмис». Данные мероприятия носят информационный характер и практически не требуют затрат со стороны организаторов, являясь весьма удобным способом ознакомления персонала с последними достижениями в области промышленной электроники и возможностями модернизации станков с ЧПУ.
</p>
<p><b> 
Поэтому мы приглашаем все заинтересованные организации – обращайтесь к нам по телефону, факсу или электронной почте и заказывайте бесплатную учебу для своих сотрудников! Все, что для этого требуется — это предоставление учебной аудитории и согласование сроков проведения.
</b></p>
<p>
Контактные телефоны/факсы +(375-232) 53-42-70 и 53-37-69 (соединить с отделом рекламы). Адрес электроной почты: <a href="mailto:design@elmis.by">design@elmis.by</a>. Ответственное лицо – начальник отдела рекламы и информации Проходцева Елена Владимировна.
</p>
<p>
Будем рады Вашему приглашению.
</p>



<div class="h2a"><a name="28062004" href="prod.03.220-201.php">На сайте размещена информация по новым системам ЧПУ компании Балт-Систем</a>&nbsp;/28.06.2004/</div>
 
<p>
Раздел <a href="prod.03.00.php">"Системы ЧПУ компании «Балт-Систем»"</a> пополнился ссылкой на страницу с информацией о двух последних разработках этой компании – новых системах ЧПУ моделей NC-220 и NC-201.
</p>
<p>
Первая из них предназначена для управления станками, оснащенными шаговыми двигателями, а вторая – для станков с уменьшенным числом осей и, соответственно, числом имеющихся входов/выходов.
</p>
<p>
Обе эти системы являются модификациями хорошо зарекомендовавшей себя системы NC-200 (NC-210) и полностью совместимы с ней по методам управления и применяемому программному обеспечению.
</p>




<div class="h2a"><a name="1606"></a>Закончена модернизация вертикально-фрезерного станка модели ФП-17МП 
&nbsp;/16.06.2004/</div>

<p>
Этот станок с поворотным устройством и четырьмя одновременно управляемыми координатами предназначен для обработки деталей типа "цилиндр", имеющих ушки, карманы с цилиндрическими поверхностями, уступы и пазы.
</p>
<p>
В процессе модернизации в качестве главного привода был установлен промышленный асинхронный электродвигатель с управлением от векторного преобразователя Mitsubishi. Устаревшая система ЧПУ была заменена на Fagor 8040M, приводы подач по осям – на современные цифровые сервоприводы испанской компании Fagor Automation.
</p>
<p>
Вместо использовавшихся на станке сельсинных датчиков установлены новые оптические круговые преобразователи ЛИР-158, блоки конечных выключателей заменены на современные марки Balluff. Все управляющее и пускорегулирующее электрооборудование размещено в комплектном электрошкафу производства фирмы Rittal.
</p>
<p>
Cтанок прошел полный капитальный ремонт с перешлифовкой направляющих, заменой изношенных подшипников и проверкой всех паспортных норм точности. На шпиндельной бабке был установлен дополнительный насос для смазки коробки переключения скоростей.
</p>



<div class="h2a"><a name="0406"></a>Подведены итоги участия в выставке<nobr>«Металлообработка-2004»</nobr> в г. Москве 
&nbsp;/04.06.2004/</div>
<p>
Эта крупнейшая  в странах СНГ международная выставка в области станкостроения проходила в период с 24 по 29 мая 2004 года в выставочном комплексе ЗАО «Экспоцентр» на Красной Пресне. 5 основных павильонов центра были заполнены экспонатами крупнейших мировых компаний, представлявших весь спектр производимого сейчас в мире металлообрабатывающего оборудования, инструмента и техоснастки.
</p>
<p>
Стенд ООО «Элмис» находился в павильоне №1 в составе экспозиции ведущих предприятий Министерства промышленности Республики Беларусь. Он отражал все основные направления нашей работы — от капитального ремонта и модернизации металлорежущих станков с ЧПУ до автоматизации производственных процессов и комплексных поставок оборудования с полным технологическим циклом.
</p>
<p>Вниманию посетителей были представлены пример монтажа станочного электрошкафа в корпусе фирмы Rittal, современные системы ЧПУ и приводы испанской компании Fagor Automation, гамма РС-совместимых устройств для бесперфоленточного ввода-вывода программ и объединения станков в сеть, а также банк готовых проектов модернизации станков самого различного назначения.
</p>
<p><img src="img/supp.04.06.a.jpg" width="435" height="326" border="1" alt=""></p>
<p><img src="img/supp.04.06.b.jpg" width="435" height="326" border="1" alt=""></p>
<p>
За 6 дней работы выставки стенд «Элмис» посетили более 200 представителей из более чем десяти регионов России, Беларуси, Украины, ряда европейских стран и Египта. Были проведены переговоры с руководителями многих ведущих предприятий стран СНГ. «Элмис» нашел новых деловых партнеров, а многие потенциальные заказчики впервые открыли для себя наше предприятие.
</p>
<p>
Мы благодарим всех, кто посетил наш стенд, и приглашаем к дальнейшему плодотворному сотрудничеству.
</p>
<p>
До новых встреч в следующем году в гг. Минске и Москве!
</p>

<div class="h2a"><a name="0605"></a><a href="supp.03.php">Издан седьмой номер бюллетеня «Модернизация:<br> проблемы и решения»</a>&nbsp;/06.05.2004/</div>
<p>
В этот выпуск вошли описания последних работ предприятия «Элмис», включая описание модернизации гибкой производственной линии FFA800, проект автоматизации системы управления бетонного завода фирмы Stetter, информация по системам ЧПУ и приводам FANUC и многое другое.
</p>
<p>Загрузить бюллетень в формате PDF можно по гиперссылке, расположенной на странице <a href="supp.03.php">«Файловый архив»</a>.</p>




<div class="h2a"><a name="1504"></a><a href="prod.03.06.fagor8035.php">Предприятие «Элмис» начинает работу с новой системой ЧПУ Fagor 8035 CNC</a>&nbsp;/15.04.2004/</div>
<p>Это простая, но достаточно функциональная система в двух основных модификациях (для токарных и фрезерных станков) может послужить основой для очень экономичных решений в области модернизации металлорежущих станков с небольшим числом управляемых осей <br> (до 3 + 1 шпиндель).</p>
<p>Выполненная в виде компактного моноблока, она содержит в себе встроенный контроллер PLC с быстродействием 3 мс/1000 операций с системой программирования уравнений и логическим анализатором, а также ряд встроенных циклов обработки деталей, включая нарезание резьбы.&nbsp;<a href="prod.03.06.fagor8035.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a></p>





<div class="h2a"><a name="09042004"></a><a href="prod.10.01.php">Семейство PC-совместимых устройств бесперфоленточного ввода-вывода информации (УБВВИ) пополнилось еще одной модификацией</a>&nbsp;/09.04.2004/</div>
<p>Её главная особенность&nbsp;— возможность обмена с УЧПУ станков файлами посредством переносных миниатюрных накопителей USB Flash Drive, имеющих форму брелока.</p>
<p>Эта модификация найдет свое применение в условиях, где применение обычных дисководов на 3,5" по тем или иным причинам затруднено (например, из-за повышенной загрязненности производства), а также при больших размерах загружаемых программ (емкость имеющихся в настоящее время в продаже накопителей USB Flash Drive составляет от 32 Мбайт и выше).</p>
<p><img src="img/supp.04.b.jpg" width="435" height="286" border="1" alt=""></p>
<p>Наличие новой версии математического обеспечения, поддерживающей загрузку процессора УБВВИ напрямую с USB-устройства, позволит создавать недорогие и надежные «бездисковые» конфигурации, используемые в качестве дополнительных устройств ввода-вывода современных систем ЧПУ с большим объемом собственной энергонезависимой памяти (Fagor, Bosсh, Siemens, Fanuc, Heidenhain и др.)</p>
<p>Устаревшие же системы (типа 2С42-65), кроме нового устройства загрузки, получат еще и значительный объем дополнительной памяти, величина которого определяется лишь предпочтениями заказчика.
Теперь технологу, обслуживающему станки с самыми различными системами управления, вполне можно носить в кармане на Flash-карте всю технологическую библиотеку предприятия.</p>
<p>Поэтому можно сказать, что данная модификация УБВВИ является универсальным PC-совместимым устройством, позволяющим системам ЧПУ любого производителя свободно обмениваться файлами друг с другом и с внешней средой. USB-накопители для переноса программ могут как поставляться в составе УБВВИ (в необходимом количестве), так и приобретаться заказчиком самостоятельно.&nbsp;<a href="prod.10.01.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a></p>

<div class="h2"><a name="abc"></a><a href="comp.09.37.php">Пополнена фотогалерея станков, с которыми работала компания «Элмис»</a>&nbsp;/05.04.2004/</div>
<p>На странице <a href="comp.09.php">«Выполненные работы»</a> добавлена ссылка на еще один раздел фотогалереи с изображениями станков, модернизированных нашей компанией. Теперь она будет отражать большую часть проектов, выполненных в разное время компанией «Элмис».&nbsp;<a href="comp.09.37.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a></p>

<div class="h2"><a name="00"></a><a href="supp.03.php">На сайте опубликована новая версия каталога поставляемого и модернизированного оборудования</a>&nbsp;/02.04.2004/</div>
<p>В разделе <a href="supp.03.php">«Файловый архив»</a> размещена новая версия каталога с описаниями поставляемых «Элмис» металлорежущих станков и комплектующих изделий, применяемых при их оснащении.</p>
<p>В каталог добавлены три новые модели станков, а также расширена информация по гамме устройств бесперфоленточного ввода-вывода и объединения станков с различными УЧПУ в сеть.</p>
<p>Каталог доступен в формате Acrobat PDF и дополнительно сжат архиватором для уменьшения объема.&nbsp;<a href="supp.03.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a></p>

<div class="h2"><a name="00"></a><a href="comp.09.36.php">Завершен первый этап модернизации гибкой производственной системы FFA800</a>&nbsp;/29.03.2004/</div>
<p>ГПС состоит из транспортно-накопительной системы с подвижным транспортным роботом, четырех обрабатывающих центров марки CW800, нескольких мест для загрузки и выгрузки палет, ряда промежуточных накопителей, систем подачи, возврата и очистки СОЖ и удаления стружки.</p>
<p>К настоящему времени закончена модернизация транспортно-накопительной системы и создание для нее новой системы управления, включающей в себя центральный компьютер марки Simatic Panel PC 670 и контроллер управления транспортно-накопительной системой Simatic S7-300 компании Siemens. Помимо изменения конфигурации размещения мест загрузки и выгрузки, при ее модернизации была внедрена система бесконтактной идентификации палет на базе разработанной Siemens технологии MOBY.</p>
<p>В рамках этого же проекта прошли модернизацию четыре обрабатывающих центра CW800. Вместо устаревших систем ЧПУ CNC-600 они получили новые системы Sinumerik 840D c приводами Simodrive, измерительные преобразователи Heidenhain и комплектные электрошкафы от Siemens в корпусах Rittal.
Станки прошли капитальный ремонт с частичной перешлифовкой направляющих, заменой шариковинтовых пар и ревизией гидравлического и смазочного оборудования. Для них разработаны новые программы электроавтоматики с поддержкой установленных на станках устройств чтения/записи параметров деталей MOBY.</p>
<p>Более подробно о данной работе читайте в <a href="comp.09.36.php">иллюстрированном описании проекта</a>.&nbsp;<a href="comp.09.36.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a></p>



<div class="h2"><a name="00"></a>Предприятие «Элмис» провело семинар в Брянске&nbsp;/18.03.2004/</div>
<p>Одной из форм работы с потенциальными заказчиками является проведение семинаров с выездом непосредственно на предприятие к заказчику. Для проведения очередного семинара был избран Брянск, отличающийся удобным географическим положением и развитой машиностроительной промышленностью.</p>
<p>16 марта на базе брянского ЗАО «Термотрон—завод» был проведен семинар-презентация «Задачи и варианты обновления станочного парка». На него были приглашены руководители подразделений и главные специалисты предприятий Брянска и Брянской области.</p>
<p>На семинаре был рассмотрен ряд вопросов, связанных с ремонтом, модернизацией и путями обновления станочного парка на современном этапе. Среди них&nbsp;— критерии оценки состояния металлообрабатывающего оборудования, определение целей ремонта, планирование этапов обновления, статьи расходов на проведение работ, виды и объемы выполняемых работ, сохраняемые и вновь приобретаемые характеристики, выбор поставщиков комплектующих изделий, выбор исполнителя и места проведения работ, сроки их выполнения, гарантийные обязательства и сервисные услуги. Был также продемонстрирован ряд новых устройств ввода-вывода, применяемых при модернизации различных систем ЧПУ и объединении станков в сеть.</p>
<p>«Элмис» благодарит руководство ЗАО «Термотрон—завод» за предоставленную возможность проведения семинара и приглашает все заинтересованные предприятия к аналогичному сотрудничеству. По вашему заказу мы можем приехать в ваш город и провести семинар для ваших сотрудников. Все, что для этого требуется&nbsp;— это предоставление помещения и согласование сроков проведения.</p>

<div class="h2"><a name="00"></a>Проведены работы по оснащению станка ГДН630 системой ЧПУ с расширенными функциями&nbsp;/10.03.2004/</div>
<p>Специалисты компании «Элмис» завершили разработку новой версии матобеспечения для сверлильно-фрезерно-расточного станка типа «обрабатывающий центр» модели ГДН630. Станок серийно выпускается Гомельским станкостроительным заводом имени С.&nbsp;М.&nbsp;Кирова и обычно оснащается системой ЧПУ Sinumerik 840D со стандартным набором используемых функций. На этот раз по желанию заказчика стандартный набор был расширен за счет использования сервисного пакета ShopMill компании Siemens.</p>
<p>Этот пакет предоставляет возможность осуществлять программирование не в ISO-кодах, а в специальном диалоговом режиме прямо на станке, что значительно повышает эффективность использования оборудования.</p>
<p>Поскольку функционирование пакета напрямую связано с программой PLC, требовалось внести большие корректировки в исходную версию базового матобеспечения, что и было сделано в предельно сжатые сроки.</p>

<div class="h2"><a name="00"></a>На сайте размещена информация по системам ЧПУ и приводам Fanuc, Siemens и Heidenhain&nbsp;/02.03.2004/</div>
<p>Разделы сайта, посвященные типам используемых систем управления, пополнены информацией <a href="prod.03.php">о системах ЧПУ</a> и <a href="prod.04.php">приводах</a> этих известных мировых производителей. В сочетании с уже имеющейся на сайте информацией об аналогичных изделиях компании Fagor Automation, официальным дистрибьютором которой является компания «Элмис», это дает наиболее полную картину имеющихся возможностей при выборе комплектующих для модернизации станков.</p>

<div class="h2"><a name="00"></a><a href="prod.01.php">Раздел «Металлорежущие станки и КПО» дополнен новой информацией</a>&nbsp;/01.03.2004/</div>
<p>В соответствующих тематических подразделах сайта (<a href="prod.01.01.php">«Токарные станки»</a>, <a href="prod.01.02.php">«Фрезерные станки»</a>, <a href="prod.01.03.php">«Координатно-расточные и расточные станки»</a> и т.д.) с названий новой большой группы моделей станков сделаны гиперссылки на отдельные страницы с их подробными техническими характеристиками и описаниями. Это позволит посетителям сайта лучше ориентироваться при заказе интересующего их оборудования.&nbsp;<a href="prod.01.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
 
<div class="h2"><a name="00"></a><a href="comp.09.35.php">Закончена модернизация токарного патронного полуавтомата с ЧПУ модели СВ141П</a>&nbsp;/25.02.2004/</div>
<p>Выиграв объявленный заказчиком тендер, компания «Элмис» провела модернизацию системы управления токарного станка модели СВ141П.
<p>Вместо устаревшей системы ЧПУ 2Р-22 станок получил новую систему NC-200 производства компании «Балт-Систем». На станок установлены измерительные преобразователи ЛИР-158, изготовлен новый эргономичный поворотный пульт управления, произведен полный перемонтаж электрошкафа и замена всех кабельных цепей.&nbsp;<a href="comp.09.35.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

<div class="h2"><a name="00"></a>Отгружены заказчикам токарно-винторезный станок 16К20 и обрабатывающий центр ГДВ500&nbsp;/27.01.2004/</div>
<p>Отправлены заказчикам два очередных станка, капитально отремонтированных специалистами ООО «Элмис».</p>
<p>Это универсальный токарно-винторезный станок модели 16К20 и вертикальный сверлильно-фрезерно-расточной 
станок модели ГДВ500ПМФ4, оснащенный системой ЧПУ Fagor CNC 8040 МС.</p>
<p>В рамках проекта модернизации станка ГДВ500ПМФ4 были внесены серьезные изменения в конструкцию узла перемещения стола по оси Х, в состав которого ввели новую шариковинтовую пару и роликовые рельсовые направляющие производства компании Bosch Rexroth (Германия).</p>
<p>Высокая нагрузочная способность этих приводных узлов позволила увеличить длину стола с 630 до 1000 мм с одновременным увеличением массы обрабатываемой детали на 25%. За счет применения новой схемы распределения нагрузок увеличились точность и повторяемость двухстороннего позиционирования при выходе в заданную координату.</p>

<div class="h2"><a name="00"></a><a href="comp.09.34.php">На сайте размещена информация о проекте модернизации системы управления бетонного завода фирмы Stetter</a>&nbsp;/10.01.2004/</div>
<p>Раздел <a href="serv.03.php">«Автоматизация производства»</a> дополнен описанием разработанного специалистами «Элмис» проекта модернизации системы управления бетонного завода фирмы Stetter (Германия). Этот проект может найти применение при адаптации купленного за рубежом бывшего в употреблении оборудования к эксплуатации в условиях строительной индустрии стран СНГ.&nbsp;<a href="comp.09.34.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

<div class="h2"><a name="00"></a><a href="comp.09.33.php">Закончена модернизация вертикального обрабатывающего центра Yamazaki Mazak 
V-20</a>&nbsp;/19.12.2003/</div>
<p>Это первый из двух вертикальных станков с ЧПУ известного японского производителя, модернизацией которого компания «Элмис» завершает 2004 год. Как и в случае с <a href="comp.09.31.php">горизонтальными обрабатывающими центрами H-12, H-12N и H-22</a>, на станке проведен полный капитальный ремонт с заменой систем ЧПУ, приводов и электрооборудования.&nbsp;<a href="comp.09.33.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a></p>

<div class="h2"><a name="00"></a>Отгружен очередной станок&nbsp;/10.12.2003/</div>
<p>Произведена отгрузка заказчикам сверлильно-фрезерно-расточного станка модели ИР500-96, оснащенного системой ЧПУ NC-110.

<div class="h2"><a name="00"></a>Подведены итоги участия ООО «Элмис» в международном выставочном форуме в столице Украины &nbsp;/04.12.2003/</div>

<p>Завершилось участие нашей компании в III ежегодном форуме «Производство и защита—2003», проходившем с 26 по 28 ноября в Международном выставочном центре г.&nbsp;Киева. 
<p>Форум был организован Министерством промышленной политики Украины, Национальной компанией «Укрстанкоинструмент» при поддержке Министерства обороны Украины, Министерства топлива и энергетики и других серьезных государственных структур. В его рамках проходил ряд международных специализированных выставок: «Металлообработка», «Образцы, стандарты, эталоны, приборы», «Укрвтортех», «Укринтертех», «Безопасность производства» и др. 
<p>В форуме приняло участие около 250 фирм из 13 стран мира, разместивших свои экспозиции на выставочной площади 6000 кв.м.
<p>Компания «Элмис» представляла весь комплекс услуг в области модернизации, капитального ремонта и поставок металлорежущих станков с ЧПУ. За время работы форума стенд компании посетили более 100 человек, представлявших промышленные предприятия из различных регионов Украины. Наше участие в выставке было отмечено <a href="javascript:openwin('img/comp.06.o.jpg',231,330);">дипломом</a>.

<div class="h2"><a name="00"></a><a href="supp.03.php">На сайте размещен каталог поставляемого ООО «Элмис» оборудования</a>&nbsp;/06.11.2003/</div>
<p>Раздел <a href="supp.03.php">«Файловый архив»</a> дополнен PDF-версией каталога с примерами модернизированных и поставляемых компанией «Элмис» станков токарной, фрезерной и расточной групп, а также обрабатывающих центров.
<p>Кроме фотографий и технических характеристик, в нем представлена подробная информация по различным моделям систем ЧПУ, приводов, измерительных устройств и других комплектующих изделий, которыми могут оснащаться поставляемые станки.
<p>По мере пополнения каталога новой информацией его размещенная на сайте версия также будет обновляться.&nbsp;<a href="supp.03.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

<div class="h2"><a name="00"></a>«Элмис» примет участие в специализированной выставке в столице Украины&nbsp;/27.10.2003/</div>
<p>С 26 по 28 ноября в Киеве в Международном выставочном центре по адресу: Броварской пр., 15, состоится Международный выставочный форум «Производство и защита—2003». В его рамках пройдет специализированная выставка «Металлообработка», в которой примет участие ООО «Элмис».
<p>Вниманию посетителей будет представлен весь спектр услуг, осуществляемых нашим предприятием, включая последние разработки в области модернизации стаков с ЧПУ.

<div class="h2"><a name="00"></a>Поставлены еще три станка&nbsp;/24.10.2003/</div>
<p>Очередные три станка отправлены заказчикам на этой неделе. Это вертикальный токарный полуавтомат модели 1А751Ф3 с УЧПУ NC-110 и два вертикальных консольно-фрезерных станка ГФ2171. У станков ГФ2171 была увеличена на 200 мм высота стойки, что дало возможность обрабатывать на них более крупногабаритные детали. Соответственно была увеличена и рабочая высота защитного ограждения.

<div class="h2"><a name="00"></a>Отгружена очередная партия станков, прошедших капремонт и модернизацию&nbsp;/22.10.2003/</div>
<p>Произведена отгрузка двух вертикальных обрабатывающих центров модели ГДВ400ПМ1Ф4, оснащенных новыми системами ЧПУ типа NC-110 и современным электрооборудованием. Это первая часть из группы станков, которая должна быть модернизирована специалистами «Элмис» в этом проекте.
<p>Станки прошли восстановление механической части с заменой вышедших из строя и изношенных деталей, проверку и испытание приводов, а также перемонтаж электрошкафов. На них установлены новые измерительные преобразователи марки ЛИР-158, разработана необходимая конструкторская и эксплуатационная документация.

<div class="h2"><a name="00"></a><a href="photoreport2.php">Завершилась 5-я Международная выставка «Машиностроение–2003»</a>&nbsp;/26.09.2003/</div>
<p>В этом году мероприятие стало частью «Международной промышленной недели в «Сокольниках». На выставке были продемонстрированы новейшие достижения в области металлообработки отечественных и зарубежных производителей.</p>
<p>Впервые машиностроительные предприятия и фирмы из 16 стран мира выставили свою продукцию на общей площади в 33 тыс. кв. м. Проводимые на выставке мероприятия позволили установить новые деловые связи, расширить сотрудничество с зарубежными партнерами. Выставки дают новый импульс в повышении конкурентоспособности выпускаемой продукции.</p>
<p>«Элмис» являлся одним из участников этого мероприятия.  На нашем стенде посетители могли ознакомиться с примерами выполняемых предприятием работ по модернизации станков с ЧПУ, автоматизацией процесса ввода-вывода технологической информации на станке. Интерес вызывал представленный в действии комплект устройства ЧПУ типа CNC 8040 управляющий станочным комплектом приводов испанской фирмы «Фагор».</p>
<p><img src="img/photoreport2.g.jpg" width="435" height="326" border="1" alt=""></p>
<p>За пять дней работы специалистами «Элмис» проведены деловые встречи и переговоры с представителями машинно-технической продукции как российских, так зарубежных производителей  изделий («Фанук», «Сименс», «Хайденхайн», «Фагор», «Балт-Систем»). </p>
<p>Отмечен интерес к работам по модернизации станочного парка, выполняемым нашим предприятием, в том числе к комплексному подходу в решении проблем обновления станочного парка, поставке станков с технологическим комплексом «до детали». Проведены конкретные переговоры с представителями предприятий на проведение работ по модернизации станков. </p>
<p>Активное участие в выставке ООО «Элмис» отмечено дипломом. Посетители сайта могут ознакомиться с <a href="photoreport2.php">фоторепортажем</a>.&nbsp;<a href="photoreport2.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a></p>

<div class="h2"><a name="00"></a><a href="prod.10.php">На сайте размещена новая информация по устройствам бесперфоленточного ввода-вывода технологических программ</a>&nbsp;/14.09.2003/</div>
<p>Обновлен и переработан раздел сайта, посвященный предлагаемым компанией «Элмис» устройствам для расширения коммуникационных возможностей существующих систем ЧПУ.
<p>Теперь вместо одного устройства мы предлагаем к поставке целый ряд его модификаций, отвечающих самым различным запросам владельцев станков с ЧПУ. Панельное и корпусное исполнения, переносные и сетевые варианты — все это вы найдете, посетив страницы раздела «Устройства ввода-вывода технологических программ».&nbsp;<a href="prod.10.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

<div class="h2"><a name="00"></a>Завершена модернизация еще трех моделей станков. На очереди&nbsp;— 
гибкая производственная система&nbsp;/09.09.2003/</div>
<p>На производственных площадях ООО «Элмис» закончена модернизация очередных трех станков&nbsp;— токарного полуавтомата СТП-220 ПРМ (последнего из партии), токарно-карусельного станка модели 1516Ф3 и малогабаритного токарного станка с ЧПУ 16Б16Т1.
<p>Все станки прошли капитальный ремонт с восстановлением механической части и полной заменой электрооборудования. Станок модели СТП-220 ПРМ оснащен новой системой ЧПУ Sinumerik 802D и приводами Simodrive 611uE, а станки моделей 1516Ф3 и 16Б16T1&nbsp;— системами ЧПУ и приводами испанской компании Fagor.
<p>На очереди&nbsp;— модернизация гибкой производственной системы на базе четырех станков CW800 производства ГДР. Станки будут связаны между собой транспортно-накопительной системой с контроллером, оснащенным системой идентификации палет.

<div class="h2"><a name="00"></a>Компания «Элмис» примет участие в международной специализированной выставке «Машиностроение—2003»&nbsp;/08.09.2003/</div>
<p>Приглашаем всех желающих посетить наш стенд №&nbsp;4.3 в павильоне №&nbsp;4 Культурно-выставочного центра «Сокольники» с 16 по 20 сентября в Москве. 
<p>Кроме выставки «Машиностроение», в рамках Международной промышленной недели пройдет еще целый ряд специализированных тематических выставок&nbsp;— «Ретекмаш», «Машкомп», «Интехмаш», «Метрмаш», «Элекмаш», «Литэкспо» и «Подшипники», так что наши посетители смогут насыщенно и с пользой провести оставшееся время.  
<p>На своем стенде «Элмис» планирует показать пример монтажа современного станочного электрошкафа, а также образцы систем ЧПУ и других комплектующих изделий, применяемых нами при модернизации станков.  

<div class="h2"><a name="00"></a><a href="supp.03.php">Вышел в свет шестой номер нашего бюллетеня</a>&nbsp;/05.09.2003/</div>
<p>В разделе <a href="supp.03.php">«Файловый архив»</a> нашего сайта размещен шестой номер корпоративного бюллетеня предприятия «Элмис» «Модернизация: проблемы и решения», посвященный 11-летию нашей компании.
<p>В выпуске размещены интервью с техническим директором компании Леонидом Чикановым, материалы о современных станочных электрошкафах, новом устройстве ввода-вывода информации к системам ЧПУ Fagor, а также новые рубрики — «Полиглот» и «В помощь инженеру».&nbsp;<a href="supp.03.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a><a href="comp.08.php">Раздел «Заказчики» на сайте компании пополнился новыми именами</a>&nbsp;/29.07.2003/</div>
	<p>Страница «Заказчики» нашего сайта дополнена двенадцатью новыми предприятиями стран СНГ, для которых компания «Элмис» выполняла работы за последние полтора года. Среди них: МПО им. И. Румянцева и Корпорация "Тактическое ракетное вооружение", Российская самолетостроительная корпорация "МИГ" и Рязанский приборный завод.&nbsp;<a href="comp.08.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a>Произведена отгрузка станков&nbsp;/25.07.2003/</div>
<p>Отправлены потребителям еще два станка, капитально отремонтированных и модернизированных специалистами нашей компании.
<p>Это токарные полуавтоматы моделей 1740РФ3.31 и СТП-220 ПРМ, оснащенные системами ЧПУ Sinumerik 802D и приводами Simodrive 611uE.
<p>Станки прошли полный капитальный ремонт с заменой систем ЧПУ и электрооборудования, которое теперь размещено в новых электрошкафах высокой надежности, в том числе и марки Rittal.

	<div class="h2"><a name="00"></a>Начата реновация двух обрабатывающих центров производства Yamazaki Mazak&nbsp; /10.07.2003/</div>
	<p>Специалисты «Элмис» приступили к работам по капитальному ремонту еще двух вертикальных обрабатывающих центров серии Mazak V-20 производства японской корпорации Yamazaki Mazak.
	<p>Отремонтированные ранее и уже отправленные заказчику семь горизонтальных станков этого же производителя успешно прошли пусконаладочные работы и включены в производственный процесс.


	<div class="h2"><a name="00"></a>Очередная партия станков отправлена потребителям&nbsp;/09.07.2003/</div>
	<p>Отгружены по адресам назначения вертикальный обрабатывающий центр модели ГДВ500 с УЧПУ NC-110 и токарный полуавтомат модели 1740РФ3 с УЧПУ Sinumerik 802D.  
	<p>Еще один капитально отремонтированный станок — горизонтально-расточной модели 2622 с УЦИ Fagor NVP 400 MRS — проходит стадию финальной окраски и также готовится к отправке.
	<p><img src="img/supp.04.a.jpg" width="435" height="286" alt="Цех с модернизируемыми станками" border="1">
	<p>На очереди еще 8 различных моделей станков, капитальный ремонт или модернизация которых проводятся компанией «Элмис» на своих производственных площадях.

	<div class="h2"><a name="00"></a><a href="seminar-res.php">Подведены итоги семинара по вопросам автоматизации, организованного  компанией «Элмис»</a>&nbsp;/04.07.2003/</div>
	<p>18 июня в Центре научно-технической и деловой информации (ЦНТДИ) состоялся технический семинар по автоматизации производственных процессов, проведенный компанией «Элмис» для специалистов предприятий Гомеля и Гомельской области. 
	<p>В семинаре приняли участие специалисты строительной индустрии и производства пластмасс, целлюлозно-бумажной и химической промышленности, проектных институтов.
<p>Все, кого интересует участие в новых семинарах, проводимых компанией «Элмис», могут получить дополнительную информацию по телефону: +375&nbsp;(232)&nbsp;534&nbsp;270, а также по электронной почте: <a href="mailto:design@elmis.by">design@elmis.by</a>.&nbsp;<a href="seminar-res.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a><a href="comp.09.22.php">На сайте открылась фотогалерея станков, с которыми работала компания «Элмис»</a>&nbsp;/20.06.2003/</div>
	<p>Приглашаем посетить новый раздел нашего сайта, содержащий фотографии моделей станков, с которыми работала компания «Элмис». По мере реализации новых проектов этот раздел будет пополняться новыми фотографиями. Следите за обновлениями!&nbsp;<a href="comp.09.22.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a><a href="seminar.php">«Элмис» проведет семинар для ведущих специалистов промышленных предприятий по автоматизации технологических процессов</a>&nbsp;/04.06.2003/</div>
	<p>18 июня в Гомеле состоится специализированный практический семинар, посвященный автоматизации производственных процессов в различных отраслях промышленности, строительства и сельского хозяйства. Место проведения — Центр научно-технической и деловой информации (ЦНТДИ) по адресу: г. Гомель, проспект Ленина, 3, 5-й этаж, малый зал. Начало в 10 часов утра, вход свободный.
	<p>Основной целью организуемого компанией «Элмис» семинара будет ознакомление руководителей и ведущих специалистов предприятий Гомельского региона с эффективными способами решения производственных задач при минимальных затратах на техническое переоснащение.
	<p>За четыре часа работы слушатели получат много полезной информации по различным вопросам, связанным с автоматизацией. Среди рассматриваемых тем — получение дополнительной прибыли за счет минимизации потерь, снижение влияния случайных факторов на качество выпускаемой продукции, современная аппаратная база построения систем управления и многое другое.
	<p>Будет продемонстрирована модель универсальной системы управления узлами дозирования и взвешивания сыпучих и жидких материалов, которая может быть адаптирована к любым технологическим процессам и, что самое главное, 
закуплена и внедрена в производство силами самого заказчика. 
	<p>Слушатели получат в свое распоряжение комплект документов по всем рассматриваемым темам, а также зададут 
вопросы, касающиеся конкретных проблем на своих предприятиях. Они смогут использовать эту встречу как дополнительную возможность пообщаться, обсудить волнующие проблемы, обменяться мнениями по способам выживания предприятий в современных условиях.
	<p>Организаторы семинара искренне надеются, что его проведение пойдет на пользу не только отдельным предприятиям, но и всей экономике города и области в целом.
	<p>На сайте вы можете ознакомиться с <a href="seminar.php">развернутым планом семинара</a>.&nbsp;<a href="seminar.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a><a href="prod.08.03.php">Начата поставка систем управления узлами дозирования и взвешивания для различных отраслей промышленности</a>&nbsp;/02.05.2003/</div>
	<p>Компания «Элмис» начинает поставки заинтересованным организациям новой системы управления узлами дозирования и взвешивания (СУ УДВ), которая может использоваться как в составе технологического комплекса, так и автономно.
	<p>Система предназначена для управления процессами дозирования, взвешивания  и смешивания сыпучих и жидких продуктов в автоматическом, полуавтоматическом и ручном режимах. Исполнительными механизмами служат конвейер, шнек, насос, клапан, заслонка и другие подобные устройства.
	<p>Склады и зернохранилища, элеваторы и заводы по производству комбикормов, линии по раздаче сыпучих продуктов и многие другие техпроцессы могут быть оснащены новой системой управления с небольшими финансовыми затратами.
	<p>СУ УДВ поставляется как <b>законченное изделие с документацией по настройке и вводу в эксплуатацию</b>.&nbsp;<a href="prod.08.03.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a><a href="photoreport.php">Получены два диплома за участие в выставках</a>&nbsp;/28.03.2003/</div>
	<p>Завершились две международные специализированные выставки «Автоматизация, Электроника, Электро-2003» и «Металлообработка-2003», проходившие одна за другой в г. Минске в выставочном комплексе на проспекте Машерова. 
	<p>Следуя концепции постоянного расширения делового сотрудничества, наша компания приняла в них активное и деятельное участие. За восемь дней работы проведено более ста деловых встреч и переговоров с представителями ведущих предприятий Республики Беларусь и других стран, заключено несколько предварительных контрактов и сформирован пакет заказов для дальнейшей проработки.
	<p>Все поставленные задачи были выполнены в полном объеме. Вклад «Элмис» в развитие экономики отмечен двумя дипломами организатора выставок — компании «МинскЭкспо». Посетители сайта могут ознакомиться с фоторепортажем с места события.&nbsp;<a href="photoreport.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a>Готовится выступление представителей «Элмис» на международной конференции компании AdAstra в Москве&nbsp;/23.01.2003/</div>
	<p>Российская компания <a href="http://www.adastra.ru">AdAstra</a> в период с 29 по 31 января 2003 года проведет Девятую Международную конференцию и выставку «Разработка АСУ ТП в системе «Трейс Моуд»: задачи и перспективы». Мероприятия пройдут в Москве в Конгресс-центре Центра Международной торговли на Красной Пресне (ул.&nbsp;Краснопресненская набережная, д.&nbsp;12, подъезд&nbsp;№4).
	<p>В качестве одного из докладчиков конференции будет выступать начальник отдела автоматизации ООО «Элмис» Анатолий Проходцев. Он представит присутствующим два обзорных доклада: 
	<ul>
	<li><p><b>«Trace Mode как инструмент системного интегратора в станкостроительной отрасли машиностроения»</b> (30 января, четверг, конференц-зал, начало в 12:45) </li>
	<li><p><b>Опыт применения Trace Mode в автоматизации мобильного бетонного завода</b> (30 января, четверг, конференц-зал, начало в 15:15) </li></ul>
	<p>Кроме того, в пятницу 31 января в 9:00 из офиса компании AdAstra будет организована экскурсия на автоматизированный мобильный бетонный завод в московском районе Куркино. Сопровождать экскурсию и отвечать на вопросы будут специалисты компании «Элмис», принимавшие непосредственное участие в создании системы управления этим заводом. <a href="comp.09.20.php">Подробный отчет</a> о проекте автоматизации мобильного бетонного завода доступен в разделе <a href="comp.09.php">«Выполненные работы»</a>. 

	<div class="h2"><a name="00"></a>Начата модернизация пяти токарных станков с ЧПУ для российских заказчиков&nbsp;/21.01.2003/</div>
	<p>Производственный цех компании «Элмис» приступил к выполнению нового заказа из России — капитальному ремонту с модернизацией пяти токарных станков с ЧПУ моделей 1В340Ф30 (2 шт.) и СТП-220ПРМ (3 шт.). 
	<p>Проектом предусмотрен капитальный ремонт механической части (шлифовка направляющих, замена шариковинтовых пар, подшипников и т.д.), установка новых устройств ЧПУ Sinumerik 802D с приводами Simodrive 611, электрошкафов Rittal, бесконтактных датчиков Balluff и полная замена всего электрооборудования на комплектующие ведущих мировых производителей.

	<div class="h2"><a name="00"></a>«Элмис» примет участие в двух международных специализированных выставках в Минске&nbsp;/20.01.2003/</div>
	<p>Компания «Элмис» собирается принять участие в двух весенних специализированных выставках «Автоматизация—2003» и «Металлообработка—2003», которые состоятся одна за другой в период с 17 по 20 марта и с 25 по 28 марта соответственно. Мероприятия пройдут в Минске в выставочном комплексе ЗАО «Минскэкспо» на проспекте Машерова, 14.
	<p>На выставке «Автоматизация—2003» «Элмис» планирует показать действующую модель автоматизированного устройства для дозирования и взвешивания сыпучих продуктов, система управления которым создана на базе SCADA-системы TraceMode, а на «Металлообработке—2003» — капитально отремонтированный и дополнительно модернизированный токарный станок модели СТП-220ПРМ в качестве наглядного примера возможностей современной модернизации. 

	<div class="h2"><a name="00"></a><a href="supp.04.05.php">Продолжается модернизация японских обрабатывающих центров производства Yamazaki Mazak</a>&nbsp;/13.01.2003/</div>
	<p>Успешно прошли приемосдаточные испытания и отправлены заказчику четыре из семи горизонтальных обрабатывающих центров производства корпорации Yamazaki Mazak (Япония).
	<p>Модернизация этих сверлильно-фрезерно-расточных станков трех различных моделей включает в себя полную разборку, проверку и восстановление всех узлов механической, гидравлической, пневматической и других систем, а также их оснащение новыми устройствами управления.&nbsp;<a href="supp.04.05.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a><a href="comp.09.21.php">Закончена модернизация горизонтально-расточного станка модели 2А637Ф1</a>&nbsp;/05.10.2002/</div>
	<p>Завершены работы по модернизации горизонтально-расточного станка модели 2А637Ф1, проведенные специалистами компании «Элмис» на собственных производственных площадях. Подробный отчет о проведенной работе можно найти в разделе <a href="comp.09.21.php">«Выполненные работы»</a>.&nbsp;<a href="comp.09.21.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a><a href="comp.09.20.php">Отчет о проекте автоматизации мобильного бетонного завода, осуществленном компанией «Элмис» в Москве</a>&nbsp;/17.09.2002/</div>
	<p>Работы проводились на заводе современного уровня производительностью 40 куб. м бетона в час (или 1 куб. м в 1,5 минуты), предназначенном для непрерывной и круглосуточной работы. Cерийный выпуск таких заводов освоен крупнейшим в Москве производителем &#0151; ЗАО «Главмосстрой-Бетон».
	<p>Компания «Элмис» разработала и осуществила проект его комплексной автоматизации, учитывающий две очень важные особенности — периодические демонтажи завода с переездом на новое место работы и особенности его функционирования как системы с недетерминированным поведением, то есть со случайно меняющимися рабочими параметрами непрогнозируемого характера.&nbsp;<a href="comp.09.20.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00"></a>На нашем сайте опубликована новая статья <a href="supp.04.04.php">«Неполадки модернизированных станков с ЧПУ: советы и рекомендации профессионалов»</a>&nbsp;/15.09.2002/</div>
	<p>В статье подробно рассматриваются ситуации, когда сбои в работе станков, модернизированных и внедренных на предприятии у заказчика, происходят по причинам, связанным с субъективными факторами, не имеющими отношения к качеству выполненных работ.
	<p>Дается анализ причин, приводящих к подобным ситуациям, и приводятся рекомендации, как, по мнению специалистов компании "Элмис", их можно избежать.&nbsp;<a href="supp.04.04.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00" style="color:black">Вышел пятый номер бюллетеня &laquo;Модернизация: проблемы и решения&raquo; /01.07.2002/</a></div>
В пятом номере бюллетеня опубликован репортаж об участии в международной выставке &laquo;Металлообработка&#0151;2002&raquo; в Москве. 
<p>Выпуск также содержит статьи о работах по модернизации обрабатывающих центров моделей Н-12, Н-12N и Н-22 японской компании Yamazaki Mazak, а также о возможности повышения класса станка в процессе его модернизации.
<p>По традиции в каждом номере мы предлагаем вашему вниманию статьи, посвященные комплектующим от Bosch Rexroth AG, на этот раз мы хотим познакомить читателей с монтажной техникой и техникой для линейных перемещений производства германского концерна.
<p>Электронные версии всех вышедших номеров бюллетеня доступны в разделе <a href="supp.03.php">&laquo;Файловый архив&raquo;</a>. Вы можете оформить подписку на бюллетень, направив свой запрос <a href="mailto: design@elmis.by?subject=Подписка на бюллетень">по электронной почте</a> или сообщив по телефонам/факсу: <br>+375&nbsp;(232)&nbsp;534 270, 533 769.

	<div class="h2"><a name="00"></a><a href="metal.php">Репортаж c экспозиции компании &laquo;Элмис&raquo; на выставке &laquo;Металлообработка—2002&raquo;</a>&nbsp;/06.06.2002/</div>
	<p>Завершилась очередная, седьмая по счету, международная выставка &laquo;Металлообработка-2002&raquo;, проходившая с 27 по 31 мая в Москве в выставочном комплексе ЗАО &laquo;Экспоцентр&raquo; на Красной Пресне.
	<p>Компания &laquo;Элмис&raquo; представляла на выставке модернизированный станок модели ГФ2171С5, оснащенный системой ЧПУ и комплектными приводами испанской компании Fagor Automation. На стенде также демонстрировалось устройство бесперфоленточного ввода технологических программ МУНИП с новой версией базового матобеспечения.&nbsp;<a href="metal.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a name="00" style="color:black">Вышел четвертый номер бюллетеня &laquo;Модернизация: проблемы и решения&raquo; /27.05.2002/</a></div>
Четвертый, внеочередной номер бюллетеня приурочен к началу международной выставки &laquo;Металлообработка&#0151;2002&raquo; в Москве. 
<p>В этом выпуске подробно рассказывается о работах по модернизации вертикального консольно-фрезерного станка ГФ2171С5&nbsp;&#0151; основного экспоната компании &laquo;Элмис&raquo; на данной выставке, а также о модернизации станка МС12-250М1-2, осуществленных с применением комплектующих изделий производства испанской компании FAGOR Automation.
<p>Электронные версии всех вышедших номеров бюллетеня доступны в разделе <a href="supp.03.php">&laquo;Файловый архив&raquo;</a>. Вы можете оформить подписку на бюллетень, направив свой запрос <a href="mailto: design@elmis.by?subject=Подписка на бюллетень">по электронной почте</a> или сообщив по телефонам/факсу: <br>+375&nbsp;(232)&nbsp;534 270, 533 769.
	
	<div class="h2">Приглашаем на выставку &laquo;Металлообработка-2002&raquo;<br>/25.04.2002/</div>
	Приглашаем всех заинтересованных лиц и наших деловых партнеров на выставку &laquo;Металлообработка-2002&raquo;, которая состоится в период с 27 по 31&nbsp;мая 2002&nbsp;года в г.&nbsp;Москве в выставочном комплексе ЗАО&nbsp;&laquo;Экспоцентр&raquo; на Красной Пресне (более подробную информацию о ней можно узнать, посетив <a href="http://www.expocentr.ru/">сайт компании &laquo;Экспоцентр&raquo;</a>).
	<p>Как и в предыдущие годы, компания &laquo;Элмис&raquo; примет активное участие в работе данной выставки, организовав свой собственный стенд в составе белорусской экспозиции (павильон&nbsp;№&nbsp;2).
	<p>На стенде будет продемонстрировано металлорежущее оборудование, модернизированное с применением систем ЧПУ и приводов испанской компании FAGOR Automation&nbsp;&#0151; одного из ведущих мировых производителей комплектующих изделий для станков с ЧПУ.
	
	<div class="h2">Издан третий номер бюллетеня &laquo;Модернизация: проблемы и решения&raquo; /23.04.2002/</div>
	Вышел в свет третий номер бюллетеня &laquo;Модернизация: проблемы и решения&raquo;, давно ожидаемый нашими читателями.
	<p>В него вошли материалы о последних разработках компании &laquo;Элмис&raquo; в области модернизации и автоматизации промышленного оборудования, информация об испанской компании FAGOR, комплектующие которой Элмис начинает активно использовать в своей работе, сведения о гидравлических компонентах производства компании Bosch Rexroth и репортаж об участии в выставке &laquo;Автоматизация, Электроника, Электро&raquo;.
	<p>Как и все предыдущие номера бюллетеня, третий номер доступен для скачивания в разделе <a href="supp.03.php">&laquo;Файловый архив&raquo;</a>. Желающие также могут оформить подписку, отправив свой запрос <a href="mailto: design@elmis.by?subject=Заказ бюллетеня">по электронной почте</a> или сообщив по телефону/факсу: +375&nbsp;(232)&nbsp;534 270, 533 769.

	<div class="h2"><a href="electro.php">Репортаж об экспозиции компании &laquo;Элмис&raquo; на выставке &laquo;Автоматизация, Электроника, Электро — 2002&raquo;</a>&nbsp;/02.04.2002/</div>
	Компания &laquo;Элмис&raquo; приняла активное участие в 5-й международной специализированной выставке &laquo;Автоматизация, Электроника, Электро&nbsp;&#0151; 2002&raquo;, прошедшей в период с 26 по 29 марта 2002 года в г. Минске.
	<p>Экспозиция была организована совместно с деловым партнером&nbsp;&#0151; московской фирмой AdAstra, программное обеспечение которой &laquo;Элмис&raquo; широко использует при проведении работ по автоматизации.&nbsp;<a href="electro.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	
	<div class="h2">Намечается участие в выставке &laquo;Автоматизация, Электроника, Электро&raquo;&nbsp;/01.03.2002/</div>
	Компания &laquo;Элмис&raquo; примет участие в 5-й международной специализированной выставке &laquo;Автоматизация, Электроника, Электро&raquo;, которая будет проходить в период с 26 по 29&nbsp;марта 2002 года в г.&nbsp;Минске по адресу пр-т&nbsp;Машерова,&nbsp;14 (выставочный павильон компании &laquo;МинскЭкспо&raquo;).
	<p>Наша экспозиция будет организована совместно с московской фирмой &laquo;AdAstra&raquo;, и мы планируем показать на ней новую версию устройства бесперфоленточного ввода МУНИП, а также образцы устройств, работающих под управлением исполнительных модулей SCADA-системы &laquo;Trace Mode&raquo;, применяемых компанией &laquo;Элмис&raquo; в проектах по модернизации и автоматизации как станочного, так и специализированного оборудования.
	<p>Приглашаем всех желающих посетить стенд №&nbsp;А4 и ознакомиться с нашей экспозицией!
	
	<div class="h2">Cайт пополнен новыми материалами&nbsp;/18.02.2002/</div>
	Открыт раздел, посвященный <a href="prod.02.php">продукции концерна Bosch Rexroth&nbsp;AG</a>, с региональными представительствами которого компания &laquo;Элмис&raquo; поддерживает тесные деловые связи.
	<p>Опубликованы материалы о новой гамме <a href="prod.04.06.php">частотных преобразователей REFUdrive&nbsp;500</a>, вошедшей в состав предложений компании Bosch Rexroth Electric Drives and Controls, образованной в результате слияния известной компании Rexroth Indramat с соответствующими структурами концерна Robert Bosch&nbsp;GmbH и фирмы REFU elektronik&nbsp;GmbH из (г.&nbsp;Метцинген, ФРГ).
	<p>Представлены <a href="comp.09.php">новые работы по модернизации оборудования</a>, проведенные компанией &laquo;Элмис&raquo; за последние несколько месяцев.
	<p>Открыта страница <a href="supp.05.php">&laquo;Ссылки&raquo;</a> с информацией о ресурсах, которые могут оказаться полезными для посетителей нашего сайта.
	<p>Расширена страница <a href="supp.02.php">&laquo;Вопросы и ответы&raquo;</a>, а тематические разделы <a href="serv.01.php">&laquo;Поставка оборудования&raquo;</a>, <a href="serv.02.php">&laquo;Модернизация станков и их ремонт&raquo;</a>, <a href="comp.03.php">&laquo;Структура компании&raquo;</a> и другие пополнены новыми иллюстрациями.

	<div class="h2"><a name="2" style="color:black">Завершены очередные работы по модернизации оборудования</a> /25.01.2002/</div>
	Собраны, испытаны и отправлены заказчикам <a href="comp.09.11.php">модернизированные варианты двух вертикальных обрабатывающих центров модели ГДВ400ПМ1Ф4</a> с новым защитным ограждением и  системой ЧПУ NC-110, а также координатно-расточный станок 2E450АМФ4 с системой ЧПУ NC-200.
	<p>По заказу Вяземского машиностроительного завода&nbsp;&mdash; крупнейшего в СНГ производителя оборудования для прачечных&nbsp;&mdash; спроектирована и изготовлена <a href="comp.09.13.php">система управления для стиральной машины</a> нового поколения на базе промышленного РС-совместимого контроллера с широкими функциональными возможностями.
	<p>Освоенный Гомельским станкостроительным заводом имени С.&nbsp;М.&nbsp;Кирова новый многоцелевой пятикоординатный <a href="comp.09.14.php">станок оснащен системой ЧПУ Sinumerik&nbsp;840D и цифровыми приводами Simodrive.</a>
	
	<div class="h2"><a name="1" style="color:black">Издан второй номер бюллетеня &laquo;Модернизация: проблемы и решения&raquo;</a> /15.01.2002/</div>
	Вышел в свет второй номер информационного бюллетеня &laquo;Модернизация: проблемы и решения&raquo;, посвященного актуальным вопросам модернизации станочного оборудования. Читателям будет интересно узнать об изменениях, произошедших в компании &laquo;Элмис&raquo; и на рынке станочного оборудования за последние несколько месяцев.
	<p>Оба номера бюллетеня доступны в разделе <a href="supp.03.php">&laquo;Файловый архив&raquo;</a>. Желающие могут оформить подписку, отправив свой запрос <a href="mailto:design@elmis.by?subject=Заказ бюллетеня">по электронной почте</a> или сообщив по телефону/факсу (+375 (232) 53-42-70, 53-37-69).

	<div class="h2"><a name="0" style="color:black">Первый номер нового информационного бюллетеня &laquo;Модернизация: проблемы и решения&raquo;</a> /17.09.2001/</div>
Вышел в свет первый номер нового информационного бюллетеня &laquo;Модернизация: проблемы и решения&raquo;, посвященного актуальным вопросам поддержания на высоком уровне установленного на предприятиях СНГ промышленного оборудования и, в первую очередь, станков с ЧПУ.
	<p>Бюллетень будет регулярно (ежеквартально) издаваться отделом информации и рекламы нашей компании и рассылаться по подписке всем заинтересованным организациям. Подписка и доставка бюллетеня будут бесплатными.
	<p>Для получения бюллетеня по почте достаточно просто отправить свой заказ <a href="mailto:design@elmis.by?subject=Заказ бюллетеня">по электронной почте</a> или сообщить нам об этом по телефону/факсу (+375 (232) 53-42-70, 53-37-69).
	<p>Для тех посетителей сайта, которые захотят ознакомиться с содержанием бюллетеня немедленно, в разделе &laquo;Файловый архив&raquo; будет доступен полный архив электронной версии издания. В настоящий момент вы можете познакомиться с материалами <a href="supp.03.php">первого номера</a>.
	<a name="b" style="color:black"><div class="h2">Завершена очередная модернизация /17.09.2001/</div></a>Успешно завершена трехмесячная работа по модернизации электронной и электрической части двух горизонтальных обрабатывающих центров производства японской корпорации Hitachi Seiki, проводившаяся в г.&nbsp;Санкт-Петербурге по заказу Минского автомобильного завода.
	<p>Работа состояла в оснащении станков новыми системами ЧПУ HEIDENHAIN TNC426 ME с цифровыми приводами переменного тока и создании соответствующего программного обеспечения.
	<p>Несмотря на то, что документация на станки практически полностью отсутствовала, а с системой ЧПУ TNC426 специалисты компании &laquo;Элмис&raquo; работали впервые, благодаря высокой квалификации и творческому подходу к делу все возникавшие сложные вопросы были в короткие сроки успешно разрешены.
	<p>В результате заказчик получил отличные высокоточные станки с современной системой ЧПУ в полностью рабочем и отлаженном состоянии, а наше предприятие&nbsp;&#0151; богатый опыт работы с новой системой ЧПУ Heidenhain, который обязательно пригодится в будущем при модернизации станков и для других клиентов.
	<div class="h2">Начата реорганизация внутренней структуры компании &laquo;Элмис&raquo; /01.09.2001/</div>В июне 2001 года начата реорганизация внутренней структуры нашей компании, имеющая своей целью еще большее повышение эффективности работы в свете намеченной на конец 2002&nbsp;&#0151; начало 2003 года сертификации нашего предприятия по стандарту ИСО-9000.
	<p>Реорганизация проводится с привлечением независимой группы высококвалифицированных экспертов в области консалтинга, рыночных отношений, маркетинга и связей с общественностью.
	<p>В рамках структурной перестройки в составе предприятия создан отдел информации и рекламы. Одним из первых больших проектов нового отдела стало создание данного сайта, качество подготовки которого предстоит оценивать вам, наши дорогие посетители.
	<p>Если у вас есть замечания или пожелания по структуре сайта, его оформлению или содержанию, просим <a href="mailto:design@elmis.by?subject=По сайту фирмы Элмис">сообщить об этом нам</a>, а мы постараемся максимально учесть их в дальнейшей работе.

<?php
include("footer.php");
?>