<?php
$PageTitle = "Полуавтомат круглошлифовальный бесцентровый, модель 3Е183AМ";
$Image[] = '<img src="img/prod.01.04.01.a.jpg" width="200" height="144" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Полуавтоматы предназначены для шлифования гладких, ступенчатых, конических и фасонных поверхностей типа тел вращения методом врезного или сквозного шлифования. Шлифуются изделия из чугуна, стали, цветных металлов и их сплавов до и после термической обработки, а также изделия из различных неметаллических материалов (текстолита, стекла и др.) при соответствующем подборе абразивного инструмента и материала опорного ножа. Шпиндель шлифовального круга выполнен на гидродинамических (для …ВМ) и гидростатических (для …АМ) подшипниках скольжения. Полуавтоматы оснащены механизмами автоматической правки шлифовального круга и подналадки шлифовальной бабки. На базе полуавтоматов при оснащении их загрузочно-разгрузочным устройством могут изготавливаться специальные станки-автоматы. </p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Размеры обрабатываемой заготовки:<br>диаметр, мм<br>длина (при врезном шлифовании), мм<br>длина (шлифование «на проход») без специальных приспособлений, мм</td>
<td> <br>2,2…40<br>до 155<br>до 170</td>
</tr>
<tr>
<td>Круг шлифовальный:<br>наружный диаметр, мм<br>внутренний диаметр, мм<br>ширина, мм<br>окружная скорость, м/с<br>мощность привода, кВт</td>
<td> <br>400<br>203<br>160<br>35<br>11</td>
</tr>
<tr>
<td>Круг ведущий:<br>наружный диаметр, мм<br>внутренний диаметр, мм<br>ширина, мм<br>макс/мин число оборотов при шлифовании мин-1<br>число оборотов при правке мин-1<br>мощность привода, кВт</td>
<td> <br>300<br>127<br>160<br>15/150<br>300<br>1,1</td>
</tr>
<tr>
<td>Суммарная потребляемая мощность, кВт</td>
<td>17,6</td>
</tr>
<tr>
<td>Круглость обработанной цилиндрической поверхности, мКм</td>
<td>0.6(1)</td>
</tr>
<tr>
<td>Постоянство диаметров партии образцов, обработанных методом врезного шлифования, мКм</td>
<td>4(6)</td>
</tr>
<tr>
<td>Шероховатость обработанной цилиндрической поверхности Ra, мКм</td>
<td>0,08(0,16)</td>
</tr>
<tr>
<td>Габаритные размеры:<br>длина, мм<br>ширина, мм<br>высота, мм</td>
<td> <br>2940<br>2145<br>2100</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>4580</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>