<?php
$PageTitle = "Токарный патронный полуавтомат с ЧПУ СТП-220ПРМ";
$Image[] = '<img src="img/prod.01.01.09.a.jpg" width="200" height="131" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для обработки в патроне деталей типа колец, дисков, барабанов из специальных сталей, титановых и алюминиевых сплавов. Позволяет производить обточку и расточку цилиндрических, конических и фасонных поверхностей, подрезку торцов, нарезание наружных и внутренних резьб, сверление, зенкерование и растачивание центральных отверстий.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Наибольший диаметр изделия, устанавливаемого над станиной, мм</td>
<td>400</td>
</tr>
<tr>
<td>Наибольший диаметр обработки, мм</td>
<td>220</td>
</tr>
<tr>
<td>Наибольшая длина обрабатываемого изделия, мм:<br>наружная обточка<br>внутренняя расточка</td>
<td><br>350<br>170</td>
</tr>
<tr>
<td>Наибольший рабочий ход суппорта, мм:	продольный / поперечный</td>
<td>400 / 295</td>
</tr>
<tr>
<td>Расстояние от пола до оси шпинделя, мм</td>
<td>1050</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин / число скоростей шпинделя</td>
<td>11,2…2800 / 49</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>1300</td>
</tr>
<tr>
<td>Конец шпинделя по ГОСТ 12593-72</td>
<td>8К</td>
</tr>
<tr>
<td>Центровое отверстие шпинделя по ГОСТ 2848-75</td>
<td>Морзе 5АТ4</td>
</tr>
<tr>
<td>Пределы рабочих подач суппорта, мм/мин:	продольных / поперечных</td>
<td>0,05...1200 / 0,05...600</td>
</tr>
<tr>
<td>Ускоренные перемещения суппорта, мм/мин: 	продольное / поперечное</td>
<td>4800 / 2400</td>
</tr>
<tr>
<td>Максимальная скорость продольной подачи при нарезании резьбы, мм/мин</td>
<td>1200</td>
</tr>
<tr>
<td>Количество инструментов в револьверной головке</td>
<td>12</td>
</tr>
<tr>
<td>Диаметр отверстия в планшайбе рев. головки под резцедержатель, мм</td>
<td>40</td>
</tr>
<tr>
<td>Максимальный размер устанавливаемых резцов, мм</td>
<td>20 х 20</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>22</td>
</tr>
<tr>
<td>Габариты полуавтомата (не более), мм</td>
<td>4750 х 2920 х 2500</td>
</tr>
<tr>
<td>Масса полуавтомата без приставных устройств, кг</td>
<td>6500</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>