<?php
$PageTitle = "Система ЧПУ Fagor CNC 8055 TC";
$Image[] = '<img src="img/prod.03.08.a.jpg" width="200" height="195" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0306;
?>

<a href="/files/prod.03.08.a.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Основные технические характеристики системы в формате Acrobat PDF</a><p>

<hr size="1" noshade><p>
Система ЧПУ Fagor CNC 8055 TC практически идентична по возможностям системе CNC 8055 TC, однако благодаря иному набору встроенных циклов предназначена для оснащения токарных станков.

<p>Система позволяет осуществлять ручное управление одним, двумя или тремя электронными штурвалами, регулировать частоту вращения шпинделя, а также задавать параметры инструмента и управлять его заменой в автоматическом и ручном режиме.
<p>Набор имеющихся встроенных циклов способен удовлетворить практически любые производственные потребности, а их визуальное отображение на экране со всеми необходимыми параметрами делает необязательным знание английского языка.
<p>Пользователь также имеет возможность создавать свои собственные циклы обработки и интегрировать их в систему наравне с другими операциями.

<div style="font-size:7.5pt"><b>Примечание:</b> системы ЧПУ серии Fagor 8055 предназначены для управления станками 
с количеством осей до 7, серии Fagor 8040 CNC — с количеством осей до 4, и серии Fagor 8070 CNC — с количеством осей до 16.</div>


<?php
include("footer.php");
?>