<?php
$PageTitle = "Многошпиндельный токарный прутковый автомат 1Б240-6К";
$Image[] = '<img src="img/prod.01.01.16.a.jpg" width="200" height="131" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<ul>
<li>высокая производительность; </li>
<li>возможность многостороннего применения; </li>
<li>широкие технологические возможности; </li>
<li>возможность встройки в автоматические линии; </li>
<li>возможность быстрой наладки и переналадки.</li>
</ul>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наибольший диаметр обрабатываемого прутка, мм</td>
<td>40</td>
</tr>
<tr>
<td>Количество шпинделей</td>
<td>6</td>
</tr>
<tr>
<td>Наибольшая длина подачи материала, мм</td>
<td>180</td>
</tr>
<tr>
<td>Наибольшая длина обрабатываемого материала, мм</td>
<td>4000</td>
</tr>
<tr>
<td>Количество продольных суппортов</td>
<td>1</td>
</tr>
<tr>
<td>Наибольший ход продольного суппорта, мм:<br>общий<br>рабочий</td>
<td> <br>180<br>160</td>
</tr>
<tr>
<td>Количество поперечных суппортов</td>
<td>6</td>
</tr>
<tr>
<td>Наибольший ход поперечных суппортов, мм:<br>общий 1, 2, 3, 4, 5 позиции<br>6 позиции<br>7, 8 позиции<br>Рабочий 1, 2, 3, 4, 5 позиции<br>6 позиции<br>7, 8 позиции</td>
<td> <br>80<br>52<br>-<br>30<br>23<br>-</td>
</tr>
<tr>
<td>Количество скоростей рабочих шпинделей</td>
<td>39</td>
</tr>
<tr>
<td>Частота вращения рабочих шпинделей, об/мин:<br>нормального исполнения<br>быстроходного исполнения</td>
<td> <br>140...1600<br>1600...2500</td>
</tr>
<tr>
<td>Время холостого хода, с</td>
<td>2,5</td>
</tr>
<tr>
<td>Длительность цикла, с</td>
<td>4,3...287</td>
</tr>
<tr>
<td>Мощность электродвигателя главного движения, кВт</td>
<td>15</td>
</tr>
<tr>
<td>Габаритные размеры, мм:<br>длина<br>ширина<br>высота</td>
<td> <br>6170<br>1700<br>2010</td>
</tr>
<tr>
<td>Масса с электрооборудованием без специального оснащения, кг</td>
<td>11385</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>