<?php
$PageTitle = "Зубошлифовальный полуавтомат 5Д833";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Степень точности обработки на контрольном зубчатом колесе (ГОСТ 1643-81) М=5, Z=57</td>
<td>4-5</td>
</tr>
<tr>
<td>Модуль обрабатываемого зубчатого колеса, мм:<br>наибольший при однозаходном (двухзаходном) круге <br>наименьший</td>
<td><br>6(3)<br>0.5</td>
</tr>
<tr>
<td>Наибольший (наименьший) наружный диаметр обрабатываемого зубчатого колеса, мм</td>
<td>320 (40)</td>
</tr>
<tr>
<td>Максимальное (минимальное) число зубьев обрабатываемого зубчатого колеса</td>
<td>200 (12)</td>
</tr>
<tr>
<td>Наибольшая длина зуба зубчатого колеса при шлифовании прямозубых колес, мм</td>
<td>170</td>
</tr>
<tr>
<td>Максимальный угол наклона шлифуемого зубчатого колеса, °</td>
<td>±45</td>
</tr>
<tr>
<td>Наибольший ход суппорта, мм</td>
<td>180</td>
</tr>
<tr>
<td>Наибольшее (наименьшее) расстояние между центрами суппорта, мм</td>
<td>335 (215)</td>
</tr>
<tr>
<td>Вертикальная подача суппорта, мм/мин:<br>при рабочем ходе<br>ускоренном</td>
<td><br>3...165<br>400</td>
</tr>
<tr>
<td>Наибольшее перемещение шпиндельной бабки, мм</td>
<td>225</td>
</tr>
<tr>
<td>Радиальная подача шпиндельной бабки за один ход суппорта, мм</td>
<td>0,02...0,08</td>
</tr>
<tr>
<td>Абразивный круг, мм:<br>наружный диаметр<br>диаметр отверстия<br>ширина</td>
<td><br>400...330<br>203<br>63; 80; 100</td>
</tr>
<tr>
<td>Частота вращения абразивного круга, мин:<br>при шлифовании<br>правке</td>
<td><br>1500<br>27</td>
</tr>
<tr>
<td>Ручное перемещение стойки, мм</td>
<td>100</td>
</tr>
<tr>
<td>Диаметр, мм:<br>отверстия цанги<br>конца шлифовального шпинделя с конусностью 1:5</td>
<td><br>30<br>65</td>
</tr>
<tr>
<td>Мощность главного электродвигателя, кВт</td>
<td>7.1</td>
</tr>
<tr>
<td>Габаритные размеры, мм</td>
<td>2665х2600х2070</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>7100</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>