<?php
$PageTitle = "Семейство приводов Diax03";
$Image[] = '<img src="img/prod.04.01.a.jpg" width="200" height="206" border="1" alt="">';
$Image[] = '<img src="img/prod.04.01.b.jpg" width="200" height="339" border="1" alt="">';
include("header.php");
$SeeAlso = $prod04;
?>

С появлением новых преобразователей типа DKR диапазон предоставляемых мощностей приводами семейства Diax увеличился до небывало высокой величины в 375 киловатт.
<p>Совместно с приводами <a href="prod.04.03.php">Ecodrive03</a> и <a href="prod.04.02.php">Diax04</a> приводы Diax03 теперь позволяют перекрывать весь спектр возможных применений. Широкая гамма синхронных и асинхронных электродвигателей в комплекте с преобразователями DKR, содержащими в себе всю необходимую электронику питания, управления и регулирования, дает возможность потребителю выбрать именно то, что ему действительно нужно для решения любых производственных задач.
<br><div class="h2">В состав приводов Diax03 могут входить 4 типа преобразователей DKR:</div>
<ul>
	<li>DKR03 двух типоразмеров&nbsp;&#0151; до 26 или до 35 киловатт;</li>
	<li>DKR02 двух типоразмеров&nbsp;&#0151; до 47 или до 55 киловатт;</li>
	<li>DKR04 двух типоразмеров&nbsp;&#0151; до 82 или до 93 киловатт;</li>
	<li>DKR05 четырех типоразмеров&nbsp;&#0151; до 115, 165, 245 или 375 киловатт.</li>
</ul>
В дополнение к этому преобразователи DKR могут оснащаться большим набором интерфейсов, предназначенных для связи с самыми различными типами промышленных контроллеров и измерительных систем. Они могут быть и сами превращены во многоосевые (до 40 осей) контроллеры с помощью специальной контроллерной карты Indramat.
<p>Конструкция преобразователей DKR, включающих в себя всю необходимую электронику питания, управления и регулирования, специально предназначена для размещения в управляющем шкафу. Все необходимые компоненты для непосредственного соединения с цеховой сетью переменного тока и возврата в нее электроэнергии уже встроены внутрь преобразователя.
<br><div class="h2">Некоторые дополнительные особенности приводов Diax03 с преобразователями DKR:</div>
<ol>
	<li><p>Система комплектуется как синхронными, так и асинхронными <a href="prod.04.05.php">двигателями нового поколения</a>, способными работать в самом широком диапазоне мощностей.</li>
	<li><p>Компактное исполнение с высокой энергонасыщенностью и непосредственное подключение к сети переменного тока значительно сокращают необходимое пространство для размещения аппаратуры.</li>
	<li><p>Управляемый с помощью меню с поддержкой графики ввод в эксплуатацию может быть легко осуществлен путем ввода параметров напрямую с контрольного терминала или с персонального компьютера.</li>
	<li><p>Встроенные компоненты, такие как главный контактор, связывающий контуры конденсатор и делитель напряжения значительно сокращают время сборки и инсталляции. Плотная интеграция контуров напряжения позволила уменьшить длину кабелей между секциями. А установка волоконно-оптических кабелей для обмена информацией с контроллером упрощает разводку и делает окружающее пространство более свободным. Более того, использование оптического кабеля и металлического корпуса делает приводы Diax03 нечувствительными к электромагнитным воздействиям.</li>
</ol>
<b>Семейство приводов Diax03&nbsp;&#0151; впечатляющая мощность при великолепных динамических характеристиках.</b>
<?php
include("footer.php");
?>