<?php
$PageTitle = "Семейство приводов Powerdrive";
$Image[] = '<img src="img/prod.04.04.a.jpg" width="200" height="140" border="1" alt="">';
$Image[] = '<img src="img/prod.04.04.b.jpg" width="200" height="177" border="1" alt="">';
$Image[] = '<img src="img/prod.04.04.c.jpg" width="200" height="144" border="1" alt="">';
include("header.php");
$SeeAlso = $prod04;
?>

Семейство приводов Indramat Powerdrive предоставляет в распоряжение владельцев станков с ЧПУ Heidenhain новые широкие возможности в области гибкости, энергонасыщенности и экономичности систем управления.
<p>Оснащенные специальным интерфейсом PWM, приводы этой серии идеальным образом согласуются с системами управления TNC410M, TNC246M и TNC430M производства фирмы Heidenhain и имеют широкое применение благодаря отличным мощностным характеристикам и высокому качеству регулирования.
<p>По своим типоразмерам и ступенчатой регулировке мощности приводы семейства Powerdrive ориентированы на имеющиеся системы регулирования приводов, а также на преимущества уже многие годы успешно существующих на рынке приводов <a href="prod.04.01.php">семейства Diax</a>.
<p>Таким образом, для приводов из этой серии доступны не только стандартные распределительные устройства, но также и обширная программа <a href="prod.04.05.php">двигателей фирмы Indramat</a>.
<p><div class="h2">В состав приводов Powerdrive входит набор исключительно надежных и компактных преобразователей различной мощности:</div>
<ul>
	<li>малогабаритные двухосевые преобразователи типа HDD12 с максимальной выходной мощностью до 5&nbsp;кВт на ось;</li>
	<li>малогабаритные одноосевые преобразователи типа HDS12 с максимальной выходной мощностью до 7,5&nbsp;кВт;</li>
	<li>компактные одноосевые преобразователи типа HDS13 с максимальной выходной мощностью до 20&nbsp;кВт;</li>
	<li>высокоэффективные одноосевые преобразователи типа HDS14 с максимальной выходной мощностью до 45&nbsp;кВт.</li>
</ul>
Контуры автоматического регулирования положения, числа оборотов и токовых характеристик (скорости и тока) замыкаются на систему управления, которая непосредственно рассчитывает значения для обратной связи с двигателем (осуществляет управление электроприводом).
<p><div class="h2">Приводы семейства Powerdrive используют отлично зарекомендовавшие себя в работе модульные блоки питания <a href="prod.04.02.php">семейства Diax04</a>:</div>
<ul>
	<li>обычные: типов HVE02 и HVE03 с поддерживаемой мощностью соответственно до 18 или до 30&nbsp;кВт;</li>
	<li>рекуперативные: типов HVR02 и HVR03 с поддерживаемой мощностью до 25 или до 45&nbsp;кВт и мощностью возвращаемой в сеть электроэнергии соответственно до 15 или до 30&nbsp;кВт.</li>
</ul>
<b>Семейство приводов Powerdrive&nbsp;&#0151; модульное, компактное и мощное решение для станков с ЧПУ Heidenhain.</b>
<?php
include("footer.php");
?>