<?php
$PageTitle = "Обзор предлагаемых измерительных преобразователей";
$Image[] = '<img src="img/prod.05-1.jpg" width="200" height="200" border="1" alt="">';
$Image[] = '<img src="img/prod.05-2.jpg" width="200" height="111" border="1" alt="">';

include("header.php");
$SeeAlso = $prod;
?>
<a href="prod.05-skbis.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Измерительные преобразователи производства СКБ ИС (Россия)</a><p></p>
<a href="prod.05-fagor.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Измерительные преобразователи производства Fagor Automation (Испания)</a><p></p>
<hr size="1" noshade>

<p>При модернизации и ремонте станков с ЧПУ, а также при поставках комплектующих на заказ мы используем измерительные преобразователи в основном двух поставщиков — Специального конструкторского бюро измерительных систем <a href="http://www.skbis.ru/">СКБ ИС</a> (г. Санкт-Петербург, Россия) и <nobr><a href="http://www.fagorautomation.com/">Fagor Automation S. Coop.</nobr></a> (г. Мондрагон, Испания).</p>
<p>Имея тесные деловые связи с данными производителями, компания «Элмис» может предложить своим заказчикам ряд дополнительных сервисных услуг, в который по договоренности могут входить: </p>

<ul>
	<li>доставка закупленных измерительных устройств на предприятие заказчика, включая составление всех необходимых документов по их перевозке и таможенному оформлению;</li>
	<li>монтажные и пусконаладочные работы на любых типах станков;</li>
	<li>обеспечение гарантийного и послегарантийного обслуживания на предприятии у заказчика в удобные для него сроки;</li>
	<li>подробные консультации и обучение специалистов;</li>
	<li>гибкая система оплаты.</li>
</ul>
<p>Кроме того, мы оснащаем станки измерительными преобразователями других производителей — например, компаний Siemens и Heidenhain. </p>


<?php
include("footer.php");
?>
