<?php
$PageTitle = "Продольный двухстоечный фрезерно-расточной станок с ЧПУ модели 6М616МФ4";
$Image[] = '<img src="img/prod.01.02.09.a.jpg" width="200" height="141" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для комплексной обработки корпусных деталей методом фрезерования, сверления и растачивания, в том числе деталей с криволинейными поверхностями, из черных и цветных металлов и некоторых видов пластмасс. </p>
<p>Станок оснащен одной вертикальной фрезерно-расточной ползунковой бабкой и накладной универсальной торцовой поворотной (через 90 градусов) головкой, что позволяет обработать деталь с 5-ти сторон за одну установку. </p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Ширина стола, мм</td>
<td>1600</td>
</tr>
<tr>
<td>Длина рабочей поверхности стола (L), мм: <br>основное исполнение<br>специальный заказ</td>
<td><br>5000<br>до 10000</td>
</tr>
<tr>
<td>Ход стола, мм</td>
<td>L+600</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали на 1м длины стола, кг</td>
<td>6300</td>
</tr>
<tr>
<td>Наибольшее расстояние от рабочей поверхности стола до торца шпинделя ползуна вертикальной бабки, мм</td>
<td>1275</td>
</tr>
<tr>
<td>Ход ползуна вертикальной бабки, мм</td>
<td>1000</td>
</tr>
<tr>
<td>Расстояние от рабочей поверхности стола до поперечины, мм</td>
<td>1150</td>
</tr>
<tr>
<td>Расстояние от середины стола до стойки, мм</td>
<td>1150</td>
</tr>
<tr>
<td>Ход вертикальной бабки по поперечине, мм</td>
<td>3150</td>
</tr>
<tr>
<td>Мощность электродвигателя глав. привода (вращения шпинделя), кВт</td>
<td>37 - 45</td>
</tr>
<tr>
<td>Наибольший крутящий момент, кНм: <br>на шпинделе ползуна <br>на переходном патроне <br>на шпинделе торцовой головки </td>
<td><br>5<br>2<br>2</td>
</tr>
<tr>
<td>Частота вращения шпинделя, мин-1:<br>вертикальной бабки <br>накладной торцовой головки </td>
<td><br>10 - 2000<br>10 - 1600</td>
</tr>
<tr>
<td>Диапазон подач, мм/мин:<br>стола <br>вертикальной бабки<br>ползуна</td>
<td><br>3 - 10000<br>3 - 10000<br>3 - 6000</td>
</tr>
<tr>
<td>Устройство автоматической смены инструмента:<br>количество инструментов в магазине <br>конус оправок <br>наибольший диаметр инструмента, мм: <br>без пропуска гнезд <br>с пропуском гнезд <br>наибольшая длина рабочей части оправки, мм <br>наибольшая масса инструмента с оправкой, кг</td>
<td><br>40, 60<br>50<br><br>125<br>350<br>500<br>35</td>
</tr>
<tr>
<td>Габаритные размеры, мм:<br>длина (при длине стола основного исполнения) <br>ширина <br>высота</td>
<td><br>13900<br>8300<br>5800</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>70000</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>