<?php
$PageTitle = "Вертикально-фрезерный станок 65А80ПМФ4";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для высокопроизводительной обработки сложных плоских и объемных поверхностей деталей из черных и цветных металлов, высоколегированных, жаропрочных сплавов в автоматическом режиме по программе.</p>
<p>Класс точности станка - П.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Рабочая поверхность стола, мм:<br>ширина<br>длина</td>
<td> <br>800<br>2000</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до зеркала стола, мм</td>
<td>125 … 900</td>
</tr>
<tr>
<td>Конус шпинделя по ГОСТ24677 - 81</td>
<td>50</td>
</tr>
<tr>
<td>Наибольший ход, мм:<br>стола Х<br>стола Y<br>бабки Z</td>
<td> <br>1600<br>800<br>775</td>
</tr>
<tr>
<td>Пределы подач, мм/мин:<br>стола X<br>стола Y<br>бабки Z</td>
<td> <br>1 … 6000<br>1 … 6000<br>1 … 6000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений, мм/мин:<br>стола X<br>стола Y<br>бабки Z</td>
<td> <br>10000<br>10000<br>10000</td>
</tr>
<tr>
<td>Пределы частоты вращения шпинделя, об./мин</td>
<td>5 … 2000</td>
</tr>
<tr>
<td>Мощность электродвигателя главного привода, кВт</td>
<td>22</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>1600 на оправке</td>
</tr>
<tr>
<td>Количество гнёзд в магазине</td>
<td>24</td>
</tr>
<tr>
<td>Наибольший диаметр инструмента без пропуска гнзд / с пропуском, мм</td>
<td>125 / 250</td>
</tr>
<tr>
<td>Наибольшая длина инструмента, мм</td>
<td>400</td>
</tr>
<tr>
<td>Наибольшая масса инструмента, кг</td>
<td>30</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали, кг</td>
<td>6000</td>
</tr>
<tr>
<td>Наибольшее усилие подачи,</td>
<td>X, Y – 20</td>
</tr>
<tr>
<td>по осям координат, кН</td>
<td>Z – 10</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>17500</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>