<?php
$PageTitle = "Система ЧПУ Fagor 8040 CNC";
$Image[] = '<img src="img/prod.03.10.a.jpg" width="200" height="265" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0306;
?>

<a href="/files/prod.03.10.a.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Основные технические характеристики системы в формате Acrobat PDF</a><p>

<hr size="1" noshade><p>

Для несложных станков с количеством управляемых осей до 4 идеально подойдет недорогая, но полнофункциональная система ЧПУ модели Fagor 8040 CNC, оснащаемая цветным или монохромным жидкокристаллическим дисплеем и различными панелями оператора в зависимости от области применения. Данная система входит в пакет наиболее конкурентоспособных предложений компании Fagor.
<p>Простая замена панели оператора способна превращать эту систему во фрезерную (Fagor 8040 M), фрезерную для обрабатывающих центров (Fagor 8040 MC/MCO), токарную (Fagor 8040 T), токарную для обрабатывающих центров (Fagor 8040 TC/TCO), а также в систему ЧПУ общего назначения (Fagor 8040 GP).
<p>Система поддерживает двухшпиндельную обработку (в токарном варианте — с дополнительной синхронизацией), линейную, круговую и винтовую интерполяцию (по заказу — с тангенциальным контролем) и во фрезерном варианте пригодна для обработки наклонных плоскостей. Процесс обработки отображается на графическом дисплее с показом пути инструмента и твердотельного изображения детали с возможностью масштабирования.

<div style="font-size:7.5pt"><b>Примечание:</b> системы ЧПУ серии Fagor 8055 предназначены для управления станками 
с количеством осей до 7, серии Fagor 8040 CNC — с количеством осей до 4, и серии Fagor 8070 CNC — с количеством осей до 16.</div>


<?php
include("footer.php");
?>