<?php
$PageTitle = "Семейство электродвигателей для приводов Indramat";
$Image[] = '<img src="img/prod.04.05.a.jpg" width="200" height="104" border="1" alt="">';
$Image[] = '<img src="img/prod.04.05.b.jpg" width="200" height="112" border="1" alt="">';
$Image[] = '<img src="img/prod.04.05.c.jpg" width="200" height="103" border="1" alt="">';
$Image[] = '<img src="img/prod.04.05.d.jpg" width="200" height="103" border="1" alt="">';
$Image[] = '<img src="img/prod.04.05.e.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/prod.04.05.f.jpg" width="200" height="109" border="1" alt="">';
include("header.php");
$SeeAlso = $prod04;
?>

Во всех семействах приводов Indramat, представленных на данном сайте, используются следущие основные типы электродвигателей общего назначения:
<ol style="font-weight:bold;">
	<li><b>Синхронные двигатели MKD</b>
	<p class="list">Двигатели с крутящим моментом до 72&nbsp;Нм&nbsp;&#0151; для стандартного применения во всех областях общей автоматизации.</li>
	<li><b>Синхронные двигатели MHD</b>
	<p class="list">Двигатели с крутящим моментом до 120&nbsp;Нм&nbsp;&#0151; для использования в условиях повышенных требований к точности позиционирования, качеству обработки и скорости перемещения.</li>
	<li><b>Асинхронные двигатели 2AD</b>
	<p class="list">Двигатели с мощностью от 3,5 до 93 кВт&nbsp;&#0151; для применения в главных приводах и любых других случаях, где требуется большая мощность. Отличительными особенностями этих двигателей являются особенно высокая динамика, большой диапазон регулирования скорости и практически полное отсутствие радиального биения.</li>
</ol>
	<p>Все синхронные электродвигатели в серийном исполнении имеют тип защиты IP65 и оснащены однооборотным датчиком для относительной регистрации позиции. По желанию заказчика электродвигатели могут поставляться с многооборотным абсолютным датчиком, тормозом и шпоночным пазом, а также, для экстремальных нагрузок, возможен вариант с воздушным или жидкостным охлаждением.
	<p>Асинхронные электродвигатели 2AD для приводов главного движения могут поставляться с тормозом (электрическим зажимом или разжимом).
	<p>Имеются также три специальных семейства электродвигателей, предназначенных для особых случаев использования:
<ol style="font-weight:bold;">
	<li><b>Синхронные двигатели MKE</b>
	<p class="list">Двигатели во взрывозащищенном исполнении для применения в окрасочных установках или химической промышленности. Имеются различные типоразмеры с крутящим моментом до 12&nbsp;Нм и типом защиты EExd, предназначенные для работы в температурном диапазоне Т4.</li>
	<li><b>Бескорпусные встраиваемые асинхронные двигатели 1MB</b>
	<p class="list">Двигатели, предназначенные для использования, прежде всего, в шпинделях современных токарных, фрезерных и шлифовальных станков, а также обрабатывающих центров, имеющих режим высокоскоростной обработки. Система жидкостного охлаждения и большое пропускное отверстие для шпинделя дают возможность встраивания этих двигателей непосредственно в шпиндельную бабку, что ведет к созданию новых компактных конструкций станков. Кроме того, их отличают исключительная плавность хода и превосходные качества при обработке в режиме &laquo;Ось С&raquo;. Максимальная мощность специальных исполнений электродвигателей этого типа может достигать 55&nbsp;кВт, а крутящий момент&nbsp;&#0151; 480&nbsp;Нм.</li>
	<li><b>Синхронные и асинхронные линейные электродвигатели LSF и LAF</b>
	<p class="list">Двигатели для скоростных перемещений с высокой динамикой. Значительное увеличение рабочих скоростей при повышенной точности траектории движения является отличительным признаком этой приводной технологии. Закрытое исполнение первичной части облегчает встраивание электродвигателя и защищает его от воздействия окружающей среды. Электродвигатели могут поставляться в различных исполнениях и различных типоразмеров с пиковыми усилиями до 20000&nbsp;Н.</li>
</ol>
<b>Семейство электродвигателей переменного тока, применяемых фирмой Indramat</b>
<?php
include("footer.php");
?>