<?php
$PageTitle = "Многоцелевой сверлильно-фрезерно-расточной станок 2204ВМФ4-0";
$Image[] = '<img src="img/prod.01.05.13.a.jpg" width="200" height="156" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для многооперационной обработки с 4-х сторон деталей сложной формы из стали, чугуна, цветных металлов, пластмасс и др.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола, мм</td>
<td>400 х 500</td>
</tr>
<tr>
<td>Наибольшие программируемые перемещения, мм:	<br>продольное по оси Х<br>вертикальное по оси Y<br>поперечное по оси Z</td>
<td><br>500<br>500<br>500</td>
</tr>
<tr>
<td>Конус шпинделя (*-по заказу)</td>
<td>50АТ4 (*40АТ4)</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>20...5000</td>
</tr>
<tr>
<td>Пределы рабочих подач по осям X, Y, Z, мм/мин</td>
<td>0,1...10000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям X, Y, Z, мм/мин</td>
<td>12000</td>
</tr>
<tr>
<td>Количество инструментов в магазине (*-по заказу)</td>
<td>30 (*45)</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>10</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>4280 х 3840 х 2926</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>6500</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>