<?php
$PageTitle = "Горизонтальный обрабатывающий центр Yamazaki Mazak H-22";
$Image[] = '<img src="img/prod.01.05.09.a.jpg" width="200" height="129" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Горизонтальный обрабатывающий центр с дискретным поворотным столом (1&deg;), автоматической сменой инструмента (80 инстр.) и заготовок (6 палет) для обработки корпусных деталей массой до 800 кг из черных и цветных металлов.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола-спутника, мм</td>
<td>800 х 800</td>
</tr>
<tr>
<td>Количество сменных столов-спутников</td>
<td>6</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали, кг</td>
<td>800</td>
</tr>
<tr>
<td>Наибольшие программируемые перемещения, мм:	<br>продольное (ось Х)<br>вертикальное (ось Y)<br>поперечное (ось Z)</td>
<td><br>1100<br>1070<br>750</td>
</tr>
<tr>
<td>Конус для крепления инструмента в шпинделе</td>
<td>50</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>20...3600</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>15</td>
</tr>
<tr>
<td>Пределы рабочих подач по осям X, Y, Z, мм/мин</td>
<td>1…5000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям X, Y, Z, мм/мин</td>
<td>10000</td>
</tr>
<tr>
<td>Дискретность поворота стола</td>
<td>1&deg;</td>
</tr>
<tr>
<td>Точность двустороннего позиционирования, мкм</td>
<td>20</td>
</tr>
<tr>
<td>Количество инструментов в магазине</td>
<td>80</td>
</tr>
<tr>
<td>Время смены инструмента "от реза до реза", с</td>
<td>15</td>
</tr>
<tr>
<td>Наибольший диаметр используемого инструмента, мм</td>
<td>240</td>
</tr>
<tr>
<td>Наибольший диаметр смежных инструментов (при полной загрузке), мм</td>
<td>120</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>5500 х 6926 х 3480</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>15000</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>