<?php
$PageTitle = "Вертикальный консольно-фрезерный станок с УАСИ и ЧПУ ГФ2171С5";
$Image[] = '<img src="img/prod.01.02.06.a.jpg" width="200" height="227" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Наличие УЧПУ и автоматической смены инструмента (12 позиций) приближает этот станок к классу обрабатывающих центров. Помимо фрезерования, на станке можно выполнять также сверление, зенкерование, развертывание и растачивание деталей массой до 400 кг.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<p>Возможна поставка станка с устройством многосторонней обработки деталей типа тел вращения.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола, мм</td>
<td>400 х 1600</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до рабочей поверхности стола, мм</td>
<td>250 … 500</td>
</tr>
<tr>
<td>Расстояние от оси шпинделя до вертикальных направляющих станины, мм</td>
<td>500</td>
</tr>
<tr>
<td>Размеры обрабатываемых поверхностей (ширина х длина х высота), мм</td>
<td>250 х 850 х 380</td>
</tr>
<tr>
<td>Максимальная масса обрабатываемой детали вместе с приспособлением, кг</td>
<td>400</td>
</tr>
<tr>
<td>Конус шпинделя 7:24 по ГОСТ 24644-81</td>
<td>50</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>50 … 2500</td>
</tr>
<tr>
<td>Наибольшие перемещения стола, мм:<br>продольное (ось X)<br>поперечное (ось Y)<br>вертикальное (установочное)</td>
<td><br>1010<br>400<br>250</td>
</tr>
<tr>
<td>Наибольшее перемещение ползуна (координата Z), не менее, мм</td>
<td>260</td>
</tr>
<tr>
<td>Рабочие подачи стола и ползуна, мм/мин</td>
<td>3 … 6000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений, мм/мин</td>
<td>7000</td>
</tr>
<tr>
<td>Число инструментов в магазине</td>
<td>12</td>
</tr>
<tr>
<td>Максимальный диаметр, мм: фрезы торцовой / фрезы концевой / сверла</td>
<td>125 / 40 / 30</td>
</tr>
<tr>
<td>Максимальный вес инструмента, кг / вылет от торца шпинделя, мм</td>
<td>15 / 250</td>
</tr>
<tr>
<td>Время смены инструмента, с, не более</td>
<td>20</td>
</tr>
<tr>
<td>Габариты станка вместе с приставным оборудованием, мм</td>
<td>3680 х 4170 х 3150</td>
</tr>
<tr>
<td>Масса станка вместе с приставным оборудованием, кг, не более</td>
<td>6580</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>