<?php
$PageTitle = "Системы ЧПУ компании Siemens";
$Image[] = '<img src="img/prod.03.12.a.jpg" width="200" height="203" border="1" alt="">';
$Image[] = '<img src="img/prod.03.12.b.jpg" width="200" height="256" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0312;
?>

<h3>1. Sinumerik 802D (универсальная для любых типов станков)</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Число управляемых осей</td>
<td>до 4 + 1 шпиндель с ориентацией</td>
</tr>
<tr>
<td>Объем памяти для данных и технологических программ</td>
    <td>256 кБ (+ PCMCI-Card для резервного хранения данных - опция)</td>
</tr>
<tr>
<td>Загрузка/выгрузка технол. программ</td>
<td>через канал RS 232</td>
</tr>
<tr>
<td>Тип экрана</td>
<td>монохр. 10,4'' или цветной (опция)</td>
</tr>
<tr>
<td>Язык экранного диалога</td>
<td>английский + русский</td>
</tr>
<tr>
<td>Язык программирования</td>
<td>ISO + языки высокого уровня</td>
</tr>
<tr>
<td>Особенности программирования</td>
<td>имеется преобразователь других кодов G (не относящихся к Siemens) в диалоговом режиме </td>
</tr>
<tr>
<td>Возможность программировать сложные 2D контуры прямо с чертежа</td>
<td>отсутствует, но имеется набор встроенных стандартных профилей</td>
</tr>
<tr>
<td>Параметрическое программирование</td>
<td>имеется</td>
</tr>
<tr>
<td>Моделирование траектории инструмента при отключенном станке</td>
<td>имеется</td>
</tr>
<tr>
<td>Опциональные возможности (по заказу):  </td>
<td>PCMCI PC-Card емкостью 8 МБ для резервного хранения данных, до 3 электронных штурвалов, станочный пульт вертикального исполнения 170 х 330 х 128 мм и т.д.</td>
</tr>
</table>
<p><b>Состав УЧПУ:</b></p>
<ul>
<li>панель оператора с монитором + процессор + PLC в одном модуле 310 х 330 х 70 мм;</li>
<li>вертикальная (172 х 330 х 24 мм) или горизонтальная (310 х 175 х 32 мм) клавиатура;</li>
<li>модуль входов-выходов 325 х 194 х 35 мм;</li>
<li>один или два управляющих модуля SIMODRIVE 611uE.</li>
</ul>
<h3>2. Sinumerik 840D (многопроцессорная модульная для любых типов станков)</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Число управляемых осей</td>
<td>от 2 до 6 (12, 31) + 2 (12, 31) шпинделя с ориентацией</td>
</tr>
<tr>
<td>Объем памяти для данных и технологических программ</td>
<td>до 1 ГБ (в зависимости от конфигурации) + HDD 10 ГБ с возможностью «подкачки»</td>
</tr>
<tr>
<td>Загрузка/выгрузка технологических программ</td>
<td>через канал RS 232, встроенную сеть Ethernet или дисковод 3,5'' (опция)</td>
</tr>
<tr>
<td>Тип экрана</td>
<td>цветной с диагональю от 10,4'' до 15''</td>
</tr>
<tr>
<td>Язык экранного диалога</td>
<td>английский или русский (опция)</td>
</tr>
<tr>
<td>Язык программирования</td>
<td>ISO + языки высокого уровня</td>
</tr>
<tr>
<td>Особенности программирования</td>
<td>имеется диалоговый преобразователь других кодов G (не относящихся к Siemens)</td>
</tr>
<tr>
<td>Возможность программировать сложные 2D контуры непосредственно с чертежа</td>
    <td>имеется при заказе соответствующего программного обеспечения</td>
</tr>
<tr>
<td>Параметрическое программирование</td>
<td>имеется</td>
</tr>
<tr>
<td>Моделирование траектории инструмента при отключенном станке</td>
<td>имеется</td>
</tr>
<tr>
<td>Опциональные возможности (по заказу):</td>
<td>дополнительная ось или шпиндель, дополнительный канал обработки, ПО для связи с ПК, автоматизации подготовки управляющих программ, ручной пульт для наладки, эл. штурвалы, 5-осевая обработка, модуль оцифровывания и т.д.</td>
</tr>
</table>
<p><b>Состав УЧПУ:</b></p>
<ul>
<li>процессорный блок трех возможных типоразмеров от 297 x 267 x 56 мм до 297 x 267 x 122 мм;</li>
<li>пять вариантов панели оператора с 20 (36) программируемыми кнопками, дисплеями различного разрешения диагональю от 10,4'' до 15'', широкого или узкого форм-фактора, наличием либо отсутствием алфавитно-цифровой клавиатуры и блоков дополнительных кнопок;</li>
<li>различные виды дополнительных клавиатур и станочных пультов по выбору заказчика.</li>
</ul>


<?php
include("footer.php");
?>