<?php
$PageTitle = "Плоскофливовальный станок с крестовым столом и горизонтальным шпинделем модели 3Д711ВФ11";
$Image[] = '<img src="img/prod.01.04.08.a.jpg" width="200" height="224" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для шлифования абразивным или алмазным кругами плоских поверхностей деталей, закрепленных на зеркале стола, магнитной плите или в приспособлении.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Размеры зеркала стола, мм</td>
<td>200х630</td>
</tr>
<tr>
<td>Рабочие подачи:<br>стола, м/мин<br>суппорта, мм/ход<br>шлифовальной головки, мм</td>
<td><br>2...35<br>0,3...40<br>0,002...0,08</td>
</tr>
<tr>
<td>Наибольшие перемещения:<br>стола, мм<br>суппорта, мм</td>
<td><br>670<br>245</td>
</tr>
<tr>
<td>Размеры шлифовального круга, мм</td>
<td>300х76х40(63)</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>4</td>
</tr>
<tr>
<td>Габариты станка, мм:<br>длина<br>ширина<br>высота</td>
<td><br>2595<br>1775<br>2035</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>2950</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>