<?php
$PageTitle = "Система ЧПУ Fagor 8035 CNC";
$Image[] = '<img src="img/prod.03.06.fagor8035.jpg" width="200" height="233" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0306;
?>

<a href="/files/prod.03.06.fagor8035.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Основные технические характеристики системы в формате Acrobat PDF</a><p>

<hr size="1" noshade>
<p>Это новая разработка компании Fagor Automation, предназначенная специально для простых станочных применений.</p>
<p>Система имеет две модификации &#151; Fagor 8035M и Fagor 8035Т. Первая предназначена для фрезерных станков с количеством управляемых осей <br> 3 (+ 1 шпиндель), а вторая &#151; для токарных станков с количеством управляемых осей 2 (+ 1 шпиндель).</p>
<p>Система выполнена в виде компактного моноблока размерами 352 х 273 х 154 мм, включающего в себя:</p>
<ul>
	<li>центральный процессор со встроенным контроллером PLC;</li>
	<li>7.5" ЖКИ-дисплей, монохромный или цветной (опция);</li>
	<li>полную алфавитно-цифровую клавиатуру с программируемыми функциональными клавишами и панель оператора</li>
	<li>12 свободно назначаемых пользователем клавиш</li>
</ul>
<p>Благодаря простой конструкции и, соответственно, невысокой стоимости, СЧПУ Fagor 8035 CNC идеально подходит для экономичных вариантов модернизации и оснащения целого ряда широко распространенных станков, таких как фрезерные 6Р13 и ГФ2171, токарные 16А20 и 16Б16, координатно-расточные типа 2Е450 и др.</p>


<?php
include("footer.php");
?>