<?php
$PageTitle = "Обзор предлагаемых измерительных преобразователей СКБ ИС";
$Image[] = '<img src="img/prod.05.a.jpg" width="200" height="283" border="1" alt="">';
include("header.php");
$SeeAlso = $prod;
?>
<a href="prod.05.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Преобразователи линейных перемещений СКБ ИС</a><p>
<a href="prod.05.02.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Преобразователи угловых перемещений СКБ ИС</a><p>
<a href="prod.05.03.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Муфты для преобразователей угловых перемещений СКБ ИС</a><p>
<a href="prod.05.04.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Устройства цифровой индикации СКБ ИС</a><p>
<a href="prod.05.05.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Новые разработки от СКБ ИС</a>
<hr size="1" noshade><p>

Мы предлагаем нашим заказчикам недорогие, проверенные временем и хорошо зарекомендовавшие себя в работе оптоэлектронные измерительные устройства от известного российского производителя высококачественных комплектующих&nbsp;&#0151; Специального конструкторского бюро станочных информационно-измерительных систем (г.&nbsp;Санкт-Петербург): преобразователи линейных перемещений, преобразователи угловых перемещений, муфты для преобразователей угловых перемещений, а также устройства цифровой индикации.

<p>Компания &laquo;Элмис&raquo; осуществляет поставки продукции СКБ ИС по ценам предприятия-изготовителя и при этом оказывает своим потребителям ряд дополнительных сервисных услуг, в который по договоренности могут входить:
<ul>
	<li>доставка закупленных измерительных устройств на предприятие заказчика, включая составление всех необходимых документов по их перевозке и таможенному оформлению;</li>
	<li>монтажные и пусконаладочные работы на любых типах станков;</li>
	<li>обеспечение гарантийного и послегарантийного обслуживания на предприятии у заказчика в удобные для него сроки;</li>
	<li>подробные консультации и обучение специалистов;</li>
	<li>гибкая система оплаты.</li>
</ul>
<p>Кроме того, мы оснащаем станки измерительными преобразователями других производителей — например, компаний <a href="prod.05-fagor.php">Fagor Automation</a> и Heidenhain. </p>


<?php
include("footer.php");
?>
