<?php
$PageTitle = "Станки зубофрезерные вертикальные моделей 5А342ПФ2, 5343ПФ2, 5В345ПФ2";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станки предназначены для фрезерования зубьев цилиндрических зубчатых колес методом обкатки червячной фрезой и методом единичного деления дисковой или пальцевой фрезами.</p>
<p>На станках обрабатываются:</p>
<ul>
<li>прямозубые и косозубые колеса наружного зацепления червячными и дисковыми фрезами; </li>
<li>червячные колеса методом радиальной подачи фрезы; </li>
<li>шевронные колеса (с проточкой при вершине шеврона); </li>
<li>колеса с бочкообразным зубом и малым углом конуса при вершине (модель 5АЗ42ПФ2). </li>
</ul>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Технические параметры</td>
<td><b>5А342ПФ2</b></td>
<td><b>5343ПФ2</b></td>
<td><b>5В345ПФ2</b></td>
</tr>
<tr>
<td>Наибольший диаметр обрабатываемых цилиндрических зубчатых колес, мм</td>
<td>2000</td>
<td>3150</td>
<td>5000</td>
</tr>
<tr>
<td>Наибольшая длина вертикального перемещения фрезерного суппорта, мм</td>
<td>900</td>
<td>1400</td>
<td>1700</td>
</tr>
<tr>
<td>Наибольший модуль обрабатываемого колеса (не менее), мм:<br>червячной фрезой<br>дисковой фрезой<br>пальцевой фрезой</td>
<td><br>20<br>25<br>30*</td>
<td><br>32<br>35<br>50*</td>
<td><br>40<br>50<br>50</td>
</tr>
<tr>
<td>Наибольший угол наклона линии зуба обрабатываемых зубчатых колес, град</td>
<td>± 45o</td>
<td>± 45o</td>
<td>± 45o</td>
</tr>
<tr>
<td>Диаметр стола, мм</td>
<td>1800</td>
<td>2800</td>
<td>4500</td>
</tr>
<tr>
<td>Наибольшая масса устанавливаемой заготовки (с учетом массы закрепляющих элементов), кг</td>
<td>20000</td>
<td>45000</td>
<td>100000</td>
</tr>
<tr>
<td>Наибольший диаметр устанавливаемых червячных фрез, мм</td>
<td>300</td>
<td>360</td>
<td>420</td>
</tr>
<tr>
<td>Наибольшая длина устанавливаемых червячных фрез, мм</td>
<td>500</td>
<td>425</td>
<td>500</td>
</tr>
<tr>
<td>Пределы чисел нарезаемых зубьев</td>
<td>10…1800</td>
<td>20…1800</td>
<td>32…600</td>
</tr>
<tr>
<td>Пределы частоты вращения шпинделя, об/мин</td>
<td>8…125</td>
<td>10…605</td>
<td>8,5…85</td>
</tr>
<tr>
<td>Пределы осевых подач, мм/мин:<br>при обкатке<br>при единичном делении</td>
<td><br>0,02…510</td>
<td><br>0,016…600</td>
<td><br>0,006…4,76<br>0,419…314</td>
</tr>
<tr>
<td>Пределы радиальных подач, мм/мин</td>
<td>0,013…328</td>
<td>0,008…300</td>
<td>0,005…3,8</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе (не менее), кН.м</td>
<td>2,5</td>
<td>6,0</td>
<td>7,0</td>
</tr>
<tr>
<td>Род тока питающей сети</td>
<td>Переменный трехфазный</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Номинальная частота, Гц</td>
<td>50**</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Номинальное напряжение, В</td>
<td>380**</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Мощность привода главного движения (не менее), кВт</td>
<td>20</td>
<td>26,5</td>
<td>42,5</td>
</tr>
<tr>
<td>Габаритные размеры станка, мм:<br>длина<br>ширина<br>высота<br>высота над уровнем пола</td>
<td><br>8600<br>4440<br>3700<br>3800</td>
<td><br>11840<br>5460<br>5170<br>5310</td>
<td><br>12715<br>8625<br>7385<br>6235</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>32040</td>
<td>81000</td>
<td>152600</td>
</tr>
</table>
<p>*) За отдельную плату.<br>**) Могут быть другими по желанию заказчика.</p>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>