<?php
$PageTitle = "Система ЧПУ Fagor 8070 CNC";
$Image[] = '<img src="img/prod.03.11.a.jpg" width="200" height="299" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0306;
?>

<a href="/files/prod.03.11.a.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Основные технические характеристики системы в формате Acrobat PDF</a><p>

<hr size="1" noshade><p>

Для целей высокоскоростной обработки в современных станках последнего поколения специально предназначена система ЧПУ Fagor 8070 CNC — еще одна разработка специалистов компании с высочайшей степенью универсальности.
<p>Построенная на базе процессора Pentium, она соответствует всем международным стандартам в области компьютерной совместимости и может работать с многочисленными приложениями как операционной системы DOS, так и операционной системы Windows 95/98.
<p>Дисковый накопитель емкостью от 4 Gb способен вместить большое количество программ высокой степени сложности, а возможность оперативной загрузки и выгрузки их по сети Ethernet делает работу станка чрезвычайно производительной. 
<p>Fagor 8070 CNC предоставляет пользователю возможность теледиагностики для отслеживания состояния системы с удаленного персонального компьютера. Это позволяет быстро выявлять и корректировать ошибки непосредственно из сервисного центра, что значительно сокращает расходы и время на прибытие технических специалистов.

<div style="font-size:7.5pt"><b>Примечание:</b> системы ЧПУ серии Fagor 8055 предназначены для управления станками 
с количеством осей до 7, серии Fagor 8040 CNC — с количеством осей до 4, и серии Fagor 8070 CNC — с количеством осей до 16.</div>


<?php
include("footer.php");
?>