<?php
$PageTitle = "Станок модели ГФ2171C6 с УЧПУ и УАСИ";
$Image[] = '<img src="img/prod.01.02.07.a.jpg" width="200" height="237" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для многооперационной обработки деталей сложной конфигурации из стали, чугуна, цветных и легких металлов, а также других материалов. Наряду с фрезерными операциями на станке можно производить точное сверление, растачивание, зенкерование и развертывание отверстий. </p>
<p>Станок оснащен трехкоординатным устройством ЧПУ и следяще-регулируемыми электроприводами подач, что позволяет производить обработку сложных криволинейных поверхностей.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Размеры рабочей поверхности стола, мм </td>
<td>400x1600 </td>
</tr>
<tr>
<td>Наибольшее программируемое перемещение стола, мм:<br>продольное (координата X) <br>поперечное (координата Y) </td>
<td> <br>1010 <br>400 </td>
</tr>
<tr>
<td>Наибольшее программируемое перемещение ползуна (координата Z), мм </td>
<td>260 </td>
</tr>
<tr>
<td>Наибольшее установочное вертикальное перемещение стола, мм </td>
<td>250 </td>
</tr>
<tr>
<td>Наибольшее расстояние от торца шпинделя до рабочей поверхности стола, мм </td>
<td>500 </td>
</tr>
<tr>
<td>Диапазон подач по координатам X, Y, Z, мм/мин </td>
<td>3...6000 </td>
</tr>
<tr>
<td>Диапазон частоты вращения шпинделя, мин-1 </td>
<td>50...2500 </td>
</tr>
<tr>
<td>Наибольшее расстояние от торца шпинделя до рабочей поверхности стола, мм </td>
<td>500 </td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали (с приспособлением), кг </td>
<td>400 </td>
</tr>
<tr>
<td>Емкость инструментального магазина, шт </td>
<td>12 </td>
</tr>
<tr>
<td>Время смены инструмента, не более, сек </td>
<td>20 </td>
</tr>
<tr>
<td>Максимальная масса инструмента, кг </td>
<td>15 </td>
</tr>
<tr>
<td>Количество одновременно управляемых координат: <br>при линейной интерполяции <br>при круговой интерполяции <br>при линейно-круговой интерполяции </td>
<td> <br>3 <br>2 <br>3 </td>
</tr>
<tr>
<td>Рабочее давление в гидросистеме по манометру гидростанции, МПа </td>
<td>3,9 </td>
</tr>
<tr>
<td>Габаритные размеры станка с электро- и гидрооборудованием, мм:<br>длина <br>ширина <br>высота </td>
<td> <br>3680 <br>4170 <br>3150 </td>
</tr>
<tr>
<td>Масса станка с электро- и гидрооборудованием, кг </td>
<td>6580 </td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>