<?php
$PageTitle = "Прайс-лист на устройства бесперфоленточного ввода-вывода информации";
include("header.php");
$SeeAlso = $prod10;
?>

<table class="s" border="0" cellspacing="1" cellpadding="5">
<colgroup>
	<col align="left">
	<col align="left">
	<col align="left">
	<col align="right">
	<col align="center">
</colgroup>
<tr class=title>
<td align="center"><b>№</b></td>
<td align="center"><b>Название</b></td>
<td align="center"><b>Пояснение</b></td>
<td align="center"><b>Цена* (у.е.)</b></td>
<td align="center"><b>Средний срок поставки (выполнения работ)</b></td>
</tr>
<tr>
<td>1</td>
<td>УБВВИ-P.RS</td>
<td>Панельное исполнение, для СЧПУ с интерфейсом RS232</td>
<td>473</td>
<td>2 недели</td>
</tr>
<tr>
<td>2</td>
<td>УБВВИ-P.RS.E</td>
<td>Панельное исполнение с сетевым адаптером Ethernet, для СЧПУ .с интерфейсом RS232</td>
<td>490</td>
<td>2 недели</td>
</tr>
<tr>
<td>3</td>
<td>УБВВИ-P.RS.T</td>
<td>Панельное исполнение с выносными дисплеем и клавиатурой, для СЧПУ с интерфейсом RS232</td>
<td>657</td>
<td>2 недели</td>
</tr>
<tr>
<td>4</td>
<td>УБВВИ-P.RS.E.T</td>
<td>Панельное исполнение с сетевым адаптером Ethernet, выносными дисплеем и клавиатурой, для СЧПУ с интерфейсом RS232</td>
<td>658</td>
<td>2 недели</td>
</tr>
<tr>
<td>5</td>
<td>УБВВИ-P.P</td>
<td>Панельное исполнение, для СЧПУ с параллельным интерфейсом</td>
<td>522</td>
<td>2 недели</td>
</tr>
<tr>
<td>6</td>
<td>УБВВИ-P.P.E</td>
<td>Панельное исполнение с сетевым адаптером Ethernet, для СЧПУ .с параллельным интерфейсом</td>
<td>539</td>
<td>2 недели</td>
</tr>
<tr>
<td>7</td>
<td>УБВВИ-P.P.T</td>
<td>Панельное исполнение с выносными дисплеем и клавиатурой, .для СЧПУ с параллельным  интерфейсом**</td>
<td>723</td>
<td>2 недели</td>
</tr>
<tr>
<td>8</td>
<td>УБВВИ-P.P.E.T</td>
<td>Панельное исполнение с сетевым адаптером Ethernet, выносными дисплеем и клавиатурой, для СЧПУ с параллельным  интерфейсом**</td>
<td>740</td>
<td>2 недели</td>
</tr>
<tr>
<td>9</td>
<td>УБВВИ-K.RS</td>
<td>Корпусное исполнение, для СЧПУ с интерфейсом RS232</td>
<td>676</td>
<td>1 месяц</td>
</tr>
<tr>
<td>10</td>
<td>УБВВИ-K.RS.E</td>
<td>Корпусное исполнение с сетевым адаптером Ethernet, для СЧПУ .с интерфейсом RS232</td>
<td>749</td>
<td>1 месяц</td>
</tr>
<tr>
<td>11</td>
<td>УБВВИ-K.RS.T</td>
<td>Корпусное исполнение с выносными дисплеем и клавиатурой, для СЧПУ с интерфейсом RS232</td>
<td>969</td>
<td>1 месяц</td>
</tr>
<tr>
<td>12</td>
<td>УБВВИ-K.RS.E.T</td>
<td>Корпусное исполнение с сетевым адаптером Ethernet, выносными дисплеем и клавиатурой, для СЧПУ с интерфейсом RS232</td>
<td>1 041</td>
<td>1 месяц</td>
</tr>
<tr>
<td>13</td>
<td>УБВВИ-K.P</td>
<td>Корпусное исполнение, для СЧПУ с параллельным  интерфейсом</td>
<td>741</td>
<td>1 месяц</td>
</tr>
<tr>
<td>14</td>
<td>УБВВИ-K.P.E</td>
<td>Корпусное исполнение с сетевым адаптером Ethernet, для СЧПУ .с параллельным  интерфейсом</td>
<td>813</td>
<td>1 месяц</td>
</tr>
<tr>
<td>15</td>
<td>УБВВИ-K.P.T</td>
<td>Корпусное исполнение  с выносными дисплеем и клавиатурой, для СЧПУ с параллельным  интерфейсом**</td>
<td>1 033</td>
<td>1 месяц</td>
</tr>
<tr>
<td>16</td>
<td>УБВВИ-K.P.E.T</td>
<td>Корпусное исполнение с сетевым адаптером Ethernet, выносными дисплеем и клавиатурой, для СЧПУ с параллельным  интерфейсом**</td>
<td>1 106</td>
<td>1 месяц</td>
</tr>
<tr>
<td>17</td>
<td>УБВВИ-К.RS.М</td>
<td>Корпусное мобильное исполнение со встроенным дисководом, .с интерфейсом RS-232</td>
<td>725</td>
<td>1 месяц</td>
</tr>
<tr>
<td>18</td>
<td>УБВВИ-К.P.М</td>
<td>Корпусное мобильное исполнение со встроенным дисководом, .с параллельным интерфейсом</td>
<td>725</td>
<td>1 месяц</td>
</tr>
<tr>
<td>18</td>
<td>Система RS.Ethernet</td>
<td>Распределенное исполнение в сети Ethernet TCP-IP для СЧПУ .с интерфейсом RS-232, стоимость одного подключения****</td>
<td>307</td>
<td>1 месяц</td>
</tr>
<tr>
<td>99</td>
<td>УБВВИ-NEW</td>
<td>Адаптация устройства к новой системе ЧПУ***</td>
<td>800</td>
<td>1 мес</td>
</tr>
</table>
<p>*  Цены приведены с учетом НДС и без учета командировочных расходов на пусконаладочные работы у заказчика.</p>
<p>**  Модификации с дисплеем и клавиатурой целесообразны в использовании для систем ЧПУ, не имеющих возможности вывода файлов на внешний носитель. Как правило, устройства данной модификации используются при наличии сети по одному на участок с несколькими станками.</p>
<p>*** На сегодня УБВВИ адаптированы к следующим системам:  2С-42, 2Р32, 2Р22, 4СК, 2М43, ЛУЧ43, FAGOR, .Sinumerik и их модификациям.</p>
<p>**** В цену не входит стоимость центрального компьютера и стоимость компьютерной сети.</p>
<p>Возможен заказ модификации, не приведенной в прайс-листе, например: УБВВИ-К.Р.М.Е, то есть мобильный вариант со встроенным Ethernet.</p>

<?php
include("footer.php");
?>