<?php
$PageTitle = "Устройства цифровой индикации СКБ ИС";
$Image[] = '<img src="img/prod.05.04.a.jpg" width="200" height="66" border="1" alt="">';
include("header.php");
$SeeAlso = $prod05;
?>

<div class="h2">Устройства цифровой индикации моделей</div> 
<ul>
	<li>ЛИР-510, ЛИР-511, ЛИР-512 контролируют 1 ось;</li>
	<li>ЛИР-520, ЛИР-521, ЛИР-522 контролируют 2 оси;</li>
	<li>ЛИР-530, ЛИР-531, ЛИР-532 контролируют 3 оси.</li>
</ul>
Модели ЛИР-5*2 имеют встроенный контроллер.
<div class="h2">Все модели имеют:</div>
<ul>
	<li>прямоугольные +5В TTL уровни входных сигналов;</li>
	<li>максимальную частоту входных сигналов 1&nbsp;МГц;</li>
	<li>дискретность от 0,0001 до 0,5&nbsp;мм; от 0&deg;00'01" до 0&deg;30'</li>
	<li>высота индицируемых цифр 13 мм;</li>
	<li>диапазон измерения &plusmn;999,9999;</li>
	<li>напряжение питания 220В, 50Гц,  потребляемая мощность 15Вт;</li>
	<li>степень защиты IP54;</li>
	<li>температура эксплуатации 0…+40&deg;С;</li>
	<li>габаритные размеры не более: настольное&nbsp;&#0151; 258&nbsp;х&nbsp;160&nbsp;х&nbsp;84&nbsp;мм; панельное&nbsp;&#0151; 298&nbsp;х&nbsp;180&nbsp;х&nbsp;84&nbsp;мм;</li>
	<li>масса не более 2,3 кг.</li>
</ul>

<?php
include("prod.05.comment.php");
include("footer.php");
?>