<?php
$PageTitle = "Вертикальные консольно-фрезерные станки FSS350NC и FSS450NC c РС&minus;совместимым контроллером";
$Image[] = '<img src="img/prod.01.02.15.a.jpg" width="200" height="288" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Наличие программируемого РС-совместимого контроллера позволяет выполнять технологические циклы высокой сложности, включая обработку в нескольких плоскостях, координатное сверление по программе любого числа отверстий, «запоминать» порядок обработки для его автоматического 
повторения, вводить координаты по преднабору с цифровой клавиатуры и многое другое.</p>
<p>По заказу могут поставляться с устройством многосторонней обработки деталей.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
  <tr> 
	<td> 
	  <div align="center"><b>Модель станка</b></div>
	</td>
	<td> 
	  <div align="center"><b>FSS350NC</b></div>
	</td>
	<td> 
	  <div align="center"><b>FSS450NC</b></div>
	</td>
  </tr>
  <tr> 
	<td>Рабочая поверхность стола, мм</td>
	<td>315x1250</td>
	<td>400x1600</td>
  </tr>
  <tr> 
	<td>Максимальная нагрузка на стол, кг</td>
	<td>1000</td>
	<td>1500</td>
  </tr>
  <tr> 
	<td>Продольное перемещение стола, мм</td>
	<td>850</td>
	<td>1120</td>
  </tr>
  <tr> 
	<td>Поперечное перемещение крестового суппорта, мм</td>
	<td>270</td>
	<td>345</td>
  </tr>
  <tr> 
	<td>Вертикальное перемещение консоли, мм</td>
	<td>355</td>
	<td>400</td>
  </tr>
  <tr> 
	<td>Поворот фрезерной головки в обе стороны</td>
	<td>45&deg;</td>
	<td>45&deg;</td>
  </tr>
  <tr> 
	<td>Мощность привода шпинделя, кВт</td>
	<td>5,5</td>
	<td>11</td>
  </tr>
  <tr> 
	<td>Конус шпинделя</td>
	<td>ISO 50</td>
	<td>ISO 50</td>
  </tr>
  <tr> 
	<td>Количество частот вращения шпинделя / множитель</td>
	<td>18 / 1,25</td>
	<td>18 / 1,25</td>
  </tr>
  <tr> 
	<td>Диапазон частоты вращения шпинделя, об/мин</td>
	<td>28…1400</td>
	<td>28…1400</td>
  </tr>
  <tr> 
	<td>Количество рабочих подач / множитель</td>
	<td>18 / 1,25</td>
	<td>18 / 1,25</td>
  </tr>
  <tr> 
	<td>Диапазон продольных и поперечных подач, мм/мин</td>
	<td>16…800</td>
	<td>16…800</td>
  </tr>
  <tr> 
	<td>Диапазон вертикальных подач, мм/мин</td>
	<td>5…250</td>
	<td>5…250</td>
  </tr>
  <tr> 
	<td>Ускоренный ход в продольном и поперечном направлениях, мм/мин</td>
	<td>3150</td>
	<td>3150</td>
  </tr>
  <tr> 
	<td>Ускоренный ход в вертикальном направлении, мм/мин</td>
	<td>1000</td>
	<td>1000</td>
  </tr>
  <tr> 
	<td>Габариты станка, мм</td>
	<td>2800x2420x2635</td>
	<td>3500x2920x2710</td>
  </tr>
  <tr> 
	<td>Масса станка, кг</td>
	<td>3150</td>
	<td>4000</td>
  </tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>