<?php
$PageTitle = "Вертикально-фрезерный станок 65А60Ф1";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Размеры рабочей поверхности стола, мм:<br>ширина<br>длина</td>
<td> <br>630<br>1000</td>
</tr>
<tr>
<td>Т-образные пазы:<br>количество<br>ширина паза, мм<br>расстояние между пазами, мм</td>
<td> <br>3<br>22<br>160</td>
</tr>
<tr>
<td>Наибольший ход стола, мм:<br>продольный<br>поперечный</td>
<td> <br>1250<br>630</td>
</tr>
<tr>
<td>Наибольший ход бабки, мм</td>
<td>625</td>
</tr>
<tr>
<td>Пределы подач стола, мм/мин:<br>продольная<br>поперечная</td>
<td> <br>2.5…5000<br>2.5…5000</td>
</tr>
<tr>
<td>Быстрый ход стола, мм/мин:<br>продольный<br>поперечный</td>
<td> <br>5000<br>5000</td>
</tr>
<tr>
<td>Пределы подач бабки, мм/мин</td>
<td>2.5…5000</td>
</tr>
<tr>
<td>Быстрый ход бабки, мм/мин</td>
<td>5000</td>
</tr>
<tr>
<td>Конус конца шпинделя</td>
<td>50</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до рабочей поверхности стола, мм:<br>наименьшее<br>наибольшее</td>
<td> <br>125<br>750</td>
</tr>
<tr>
<td>Число ступеней частот вращения шпинделя</td>
<td>регулирование бесступенчатое</td>
</tr>
<tr>
<td>Пределы частот вращения шпинделя, мин</td>
<td>25…1250</td>
</tr>
<tr>
<td>Усилие зажима инструмента в шпинделе, не менее, кН</td>
<td>22 (± 2)</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали с приспособлением, кг</td>
<td>1500</td>
</tr>
<tr>
<td>Габаритные размеры станка (вместе с отдельно расположенными агрегатами эл. оборудования) не более, мм:<br>длина<br>ширина<br>высота</td>
<td> <br>3500<br>4200<br>3780</td>
</tr>
<tr>
<td>Масса станка (вместе с отдельно расположенными агрегатами и электрооборудованием), кг</td>
<td>12500</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>