<?php
$PageTitle = "Высокоточный плоскошлифовальный станок с круглым магнитным столом и горизонтальным шпинделем 3Л741ВФ10";
$Image[] = '<img src="img/prod.01.04.07.a.jpg" width="200" height="201" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<ul>
<li>Обработка плоских, выпуклых и вогнутых, конусных поверхностей из ферромагнитных материалов;</li>
<li>Стабильное качество обработки по всей поверхности стола за счет соблюдения постоянной скорости резания;</li>
<li>Направляющие качения обеспечивают высокую точность подач и обработки.</li>
</ul>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Максимальные размеры обрабатываемой заготовки без электромагнитной плиты, мм </td>
<td>630х350<br>800х350</td>
</tr>
<tr>
<td>Максимальная масса обрабатываемой заготовки (с приспособлением), кг </td>
<td>300</td>
</tr>
<tr>
<td>Рабочая поверхность стола, мм </td>
<td>630; 800</td>
</tr>
<tr>
<td>Шлифовальный круг ГОСТ 2424-83, мм </td>
<td>1-450х80х203</td>
</tr>
<tr>
<td>Скорость перемещения стола, м/мин </td>
<td>8…32/32…128</td>
</tr>
<tr>
<td>Мощность привода шлифовального круга, кВт </td>
<td>11</td>
</tr>
<tr>
<td>Масса станка, кг </td>
<td>5460</td>
</tr>
<tr>
<td>Габаритные размеры станка, мм </td>
<td>2860х1630х2660</td>
</tr>
<tr>
<td>Точностные параметры обработки </td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Отклонение от плоскостности обработанной поверхности образца, мкм </td>
<td>7</td>
</tr>
<tr>
<td>Отклонение от параллельности обработанной поверхности образца его основанию, мкм, не более </td>
<td>7</td>
</tr>
<tr>
<td>Качество обработанной поверхности </td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Шероховатость образца, Ra, мкм </td>
<td>0,50</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>