<?php
$PageTitle = "Вертикальный одношпиндельный токарный полуавтомат повышенной точности 1А734Ф3";
$Image[] = '<img src="img/prod.01.01.06.a.jpg" width="200" height="142" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для обработки деталей диаметром до 630 мм в вертикально расположенном патроне. Обработка ведется одновременно двумя независимо управляемыми раздельными суппортами с четырехпозиционными револьверными головками по двум независимым программам с возможностью их синхронизации между собой</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Номинальный диаметр обрабатываемой поверхности, мм	</td>
<td>320</td>
</tr>
<tr>
<td>Наибольший диаметр изделия, устанавливаемого над станиной, мм</td>
<td>630</td>
</tr>
<tr>
<td>Наибольший диаметр обработки над станиной, мм</td>
<td>560</td>
</tr>
<tr>
<td>Диаметр патрона, мм</td>
<td>400</td>
</tr>
<tr>
<td>Наибольшая высота изделия, обрабатываемого в патроне, мм</td>
<td>200</td>
</tr>
<tr>
<td>Наибольшее расстояние от торца шпинделя до верхнего торца заготовки, мм</td>
<td>400</td>
</tr>
<tr>
<td>Конус шпинделя по ГОСТ 12595-85</td>
<td>11М</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>14…1000</td>
</tr>
<tr>
<td>Параметры используемых инструментов (количество / сечение резцов, мм2)</td>
<td>8…16 / 32; 40</td>
</tr>
<tr>
<td>Число и количество положений револьверных головок</td>
<td>2 (4+4)</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>4000</td>
</tr>
<tr>
<td>Наибольшее перемещение суппорта, мм:	к оси шпинделя / вдоль оси</td>
<td>300 / 600</td>
</tr>
<tr>
<td>Наибольшее усилие подачи, Н:<br>в вертикальном направлении <br>в горизонтальном направлении</td>
<td><br>14000<br>10000</td>
</tr>
<tr>
<td>Скорость рабочих подач суппортов, мм/мин</td>
<td>1…1250</td>
</tr>
<tr>
<td>Скорость быстрых перемещений, мм/мин:		вертикальных / горизонтальных</td>
<td>9600 / 4800</td>
</tr>
<tr>
<td>Точность позиционирования, мкм:	вертикального / горизонтального</td>
<td>25 / 16</td>
</tr>
<tr>
<td>Габариты полуавтомата без отдельно расположенных агрегатов, мм</td>
<td>3340 х 2300 х 3580</td>
</tr>
<tr>
<td>Масса полуавтомата без отдельно расположенных агрегатов, кг</td>
<td>9000</td>
</tr>
</table>


<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>