<?php
$PageTitle = "Система управления узлом дозирования и взвешивания";
$Image[] = '<img src="img/prod.08.03.a.jpg" width="200" height="461" border="1" alt="">';
$Image[] = '<img src="img/prod.08.03.b.jpg" width="200" height="307" border="1" alt="">';
include("header.php");
$SeeAlso = $prod08;
?>

<p>Система управления узлом дозирования и взвешивания (СУ УДВ) предназначена для управления процессами взвешивания,  дозирования и смешивания сыпучих или жидких материалов в автоматическом, полуавтоматическом и ручном режимах. 

<p>СУ УДВ может использоваться как автономно, так и в составе технологического комплекса. Исполнительными механизмами загрузки-выгрузки могут быть конвейер, шнек, насос, клапан, заслонка и др.


<div class="h2">Конструкция и режимы работы</div>

<p>СУ УДВ предствляет собой электрошкаф со степенью защиты IP54, поставляемый в комплектации, зависящей от исполнения. Подключение к объекту управления производится посредством внешних кабелей к клеммной колодке электрошкафа в соответствии с эксплуатационной документацией. 
<p>Настройка параметров СУ УДВ производится обслуживающим персоналом через встроенный терминал непосредственно на шкафу, или персональный компьютер.
<p>СУ УДВ может оснащаться полнофункциональным выносным пультом управления, размещенным на удалении до 100 м от узла.
Управляющая часть СУ УДВ состоит из промышленного PC-совместимого контроллера и блоков удаленного ввода-вывода. 
<p>Пульт оператора состоит из терминала ввода-вывода (ЖКИ дисплей 4X20 и клавиатура) и функциональных кнопок.
Предусмотрено аварийное отключение установки с помощью лееров, а также контроллером при возникновении аварийного состояния исполнительных механизмов (обрыв ленты конвейера, выход из строя датчика обратной связи, заклинивание заслонки и др.)

<div class="h2">Протоколирование процесса</div>

<p>СУ УДВ осуществляет автоматическую запись протокола процесса дозирования и взвешивания в энергонезависимую память контроллера. Сохраненный протокол распечатывается на принтере, который подключается к внешненму разъему СУ УДВ. Отчетный период задается через терминал Системы управления.

<div class="h2">Дополнительные возможности</div>
<p>В ручном режиме управление исполнительными механизмами осуществляется без участия контроллера.
В автоматическом режиме работы действует алгоритм корректировки параметров, что повышает точность дозирования.

<div class="h2">Исполнения</div>

<p>Существуют исполнения СУ УДВ, различаемые по числу управляемых механизмов и другим параметрам.  Для каждого Заказчика подбирается оптимальная конфигурация системы управления в соответствии с требованиями объекта управления.

<div class="h2">Технические характеристики</div>

<p><b>Режимы работы:</b><ul>
<p><li>ручной (наладка)</li>
<p><li>автоматический (автономный)</li>
<p><li>дистанционный</li></ul>

<p><b>Режимы взвешивания:</b><ul>
<p><li>комплексный (поочередная загрузка компонентов — общая разгрузка)</li>
<p><li>последовательный (поочередная загрузка — выгрузка)</li></ul>

<p><b>Исполнения по степени интеграции:</b><ul>
<p><li>с PC-контроллером (работа автономная и в составе комплекса)</li>
<p><li>без PC-контроллера (работа в составе комплекса)</li></ul>

<p><b>Внешние разъемы:</b><ul>
<p><li>DB-25 (принтер)</li>
<p><li>RJ-45 (Ethernet)</li></ul>

<table class="s" border="0" cellspacing="1" cellpadding="5" width="100%">
<tr bgcolor="#c0c0c0" align="center">
	<td class="h">Параметр</td>
	<td class="h">Ед. изм</td>
	<td class="h">Значение</td>
</tr>
<tr align="left">
	<td class="s" align="left">Минимальная масса заполненного дозатора</td>
	<td class="s" align="center">кг</td>
	<td class="s" align="center">3</td>
</tr>
<tr align="left">
	<td class="s">Максимальная масса заполненного дозатора</td>
	<td class="s" align="center">кг</td>
	<td class="s" align="center">80&nbsp;000</td>
</tr>
<tr align="left">
	<td class="s">Погрешность измерения</td>
	<td class="s" align="center">%</td>
	<td class="s" align="center">0,06</td>
</tr>
<tr align="left">
	<td class="s">Точность дозирования, не хуже</td>
	<td class="s" align="center">%</td>
	<td class="s" align="center">1</td>
</tr>
<tr align="left">
	<td class="s">Габаритные размеры электрошкафа</td>
	<td class="s" align="center">мм</td>
	<td class="s" align="center">1800х600х260</td>
</tr>
<tr align="left">
	<td class="s">Степень защиты</td>
	<td class="s" align="center">&nbsp;</td>
	<td class="s" align="center">IP54</td>
</tr>
</table>

<p>
<?php
include("footer.php");
?>