<?php
$PageTitle = "Системы ЧПУ компании &laquo;Балт-Систем&raquo;";
$Image[] = '<img src="img/prod.03.02.c.jpg" width="200" height="160" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0312;
?>

<a href="prod.03.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Система ЧПУ NC-110</a><p>
<a href="prod.03.02.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Система NC-210 (NC-200)</a><p>
<a href="prod.03.220-201.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Системы ЧПУ NC-220 и NC-201</a><p>

<hr size="1" noshade><p>
Мы предлагаем своим заказчикам поставку двух наиболее перспективных, на наш взгляд, систем ЧПУ последнего поколения: <a href="prod.03.01.php">NC-110</a> и <a href="prod.03.02.php">NC-210 (ранее NC-200)</a> производства компании <a href="http://www.bsystem.ru">&laquo;Балт-Систем&raquo;</a> (г.&nbsp;Санкт-Петербург), а также их новых модификаций: NC-220 (для управления шаговыми приводами) и NC-201 (для простых станков).
<p>Эти системы предоставляют пользователям широкий спектр технологических возможностей, среди которых: возможность параметрического программирования, программирования в элементах векторной геометрии, программирования двух виртуальных осей, масштабирования размеров, смещения нуля детали и поворот плоскости обработки, векторной компенсации радиуса при вершине резца при токарной обработке, управления моторизованным инструментом; возможность активизации фрезерно-расточных циклов при токарной обработке и многое другое.
<p>При очень широком спектре возможных применений и великолепном качестве сборки системы <a href="prod.03.01.php">NC-110</a>,<a href="prod.03.02.php"> NC-210 (NC-200)</a>,<a href="prod.03.220-201.php"> NC-220 и NC-201</a> имеют по сравнению сосвоими зарубежными аналогами значительно более низкую стоимость.

<?php
include("footer.php");
?>