<?php
$PageTitle = "Универсальный резьбошлифовальный станок 5К822В";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Универсальный резьбошлифовальный станок 5К822В предназначен для шлифования различных винтовых поверхностей, а именно:</p>
<ul>
<li>для шлифования наружных и внутренних, цилиндрических и конических, левых и правых, одно- и много заходных резьб различного профиля;</li>
<li>для шлифования с затылованием по профилю и перифирии резьбо- и зубонарезного инструмента с прямыми и спиральными стружечными канавками;</li>
<li>для шлифования и, при необходимости, затылования изделий с кольцевыми канавками;</li>
<li>шлифование коротких цилиндрических фасонных поверхностей;</li>
<li>шлифование плоских фасонных поверхностей по профилю;</li>
<li>шлифование плоских резьб типа резьбонакатных плашек и зубчатых реек;</li>
<li>затылование цилиндрических фасонных фрез с прямыми стружечными канавками. </li>
</ul>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наибольший диаметр устанавливаемого изделия, мм</td>
<td>200</td>
</tr>
<tr>
<td>Наибольшая длинна устанавливаемого изделия, мм </td>
<td>500</td>
</tr>
<tr>
<td>Наибольший диаметр шлифовального круга, мм </td>
<td>400</td>
</tr>
<tr>
<td>Наибольший угол подъема винтовой линии шлифуемой резьбы, град </td>
<td>+/- 35</td>
</tr>
<tr>
<td>Величина перемещения шлифовальной бабки от механизма быстрого отвода, мм</td>
<td>6</td>
</tr>
<tr>
<td>Наибольший диаметр конца шлифовального шпинделя по ГОСТ 2323-76 (конусность 1:5), мм</td>
<td>50</td>
</tr>
<tr>
<td>Конус отверстия в шпинделе передней бабки и пиноли задней бабки по ГОСТ 25557-82 - </td>
<td>Морзе 4</td>
</tr>
<tr>
<td>Наибольшая масса устанавливаемого изделия, кг </td>
<td>30</td>
</tr>
<tr>
<td>Масса станка без принадлежностей, кг </td>
<td>4500</td>
</tr>
<tr>
<td>Масса принадлежностей, кг </td>
<td>590</td>
</tr>
<tr>
<td>Габаритные размеры станка без приставного оборудования, мм<br>длина <br>ширина <br>высота </td>
<td><br>2330<br>2490<br>1710</td>
</tr>
<tr>
<td>Общая площадь станка в плане с приставным оборудованием, м.кв. </td>
<td>11,80 +/- 10 %</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>