<?php
$PageTitle = "Система ЧПУ NC-110";
$Image[] = '<img src="img/prod.03.01.b.jpg" width="200" height="211" border="1" alt="">';
include("header.php");
$SeeAlso = $prod03;
?>
<a href="prod.03.04.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Типовой комплект поставки системы ЧПУ NC-110</a><p>
<a href="prod.03.03.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Возможности программирования систем ЧПУ</a>
<hr size="1" noshade><p>

Данная система ЧПУ является дальнейшим развитием очень удачной предшествующей модели&nbsp;&#0151; системы ЧПУ NC-100, внедренной на многочисленных предприятиях Беларуси, России, других стран СНГ,  отмеченной в 1998 году медалью на международной выставке &laquo;Российский промышленник-98&raquo;.
<p>Программное обеспечение NC-110, построенное по модульному принципу, позволяет удовлетворять растущие требования различных потребителей путем встраивания дополнительных компонентов. Устройство легко адаптируется для самых сложных объектов, элементы которых могут требовать одновременного и независимого управления в реальном времени.
<p>Благодаря своей многофункциональности, система способна управлять станками всех основных типов: токарными, фрезерными, расточными, копировальными, шлифовальными, а также кузнечно-прессовым оборудованием, системами термической, лазерной и гидравлической резки, деревообрабатывающим оборудованием.
<div class="h2">Основные технические характеристики:</div>
<table class="s" border="0" cellspacing="1" cellpadding="5">
<tr>
	<td class="h" colspan="2" bgcolor="#c0c0c0"><b>Общие технические характеристики</b></td>
</tr>
<tr>
	<td class="s">число управляемых осей</td>
	<td class="s">до 16</td>
</tr>
<tr>
	<td class="s">такт управления</td>
	<td class="s">1 мс для 16 осей</td>
</tr>
<tr>
	<td class="s">кадров УП в секунду</td>
	<td class="s">до 5000</td>
</tr>
<tr>
	<td class="s">модулей в БУ</td>
	<td class="s">до 6/8</td>
</tr>
<tr>
	<td class="s">входов/выходов</td>
	<td class="s">до 384/256</td>
</tr>
<tr>
	<td class="h" colspan="2"><b>Пульт оператора</b></td>
</tr>
<tr>
	<td class="s">дисплей</td>
	<td class="s">TFT 10,4" или CRT14"</td>
</tr>
<tr>
	<td class="s" colspan="2">клавиатура</td>
</tr>
<tr>
	<td class="s" colspan="2">кнопки управления</td>
</tr>
<tr>
	<td class="h" colspan="2"><b>Станочный пульт</b></td>
</tr>
<tr>
	<td class="s" colspan="2">10 кнопок управления</td>
</tr>
<tr>
	<td class="s" colspan="2">38 программируемых кнопок</td>
</tr>
<tr>
	<td class="s" colspan="2">электронный штурвал</td>
</tr>
<tr>
	<td class="s" colspan="2">селекторы JOG, F% и S%</td>
</tr>
<tr>
	<td class="h" colspan="2"><b>Блок управления</b></td>
</tr>
<tr>
	<td class="s">Процессор</td>
	<td class="s">Pentium 200 ММХ</td>
</tr>
<tr>
	<td class="s">Flash</td>
	<td class="s">от 2&nbsp;Мб</td>
</tr>
<tr>
	<td class="s">RAM</td>
	<td class="s">от 8&nbsp;Мб</td>
</tr>
<tr>
	<td class="s">Интерфейсы</td>
	<td class="s">FDD, HDD, RS232</td>
</tr>
<tr>
	<td class="s" rowspan="3" valign="top">Модуль датчиков и ЦАП 4 оси</td>
	<td class="s">4 энкодера + 4 ЦАП 14 (16) бит</td>
</tr>
<tr>
	<td class="s">4 резольвера + 4 ЦАП 14 (16) бит</td>
</tr>
<tr>
	<td class="s">датчик касания</td>
</tr>
<tr>
	<td class="s" rowspan="3" valign="top">Модуль датчиков и ЦАП 2 оси</td>
	<td class="s">2 энкодера + 2 ЦАП 14 (16) бит</td>
</tr>
<tr>
	<td class="s">2 резольвера + 2 ЦАП 14 (16) бит</td>
</tr>
<tr>
	<td class="s">датчик касания</td>
</tr>
<tr>
	<td class="s">Модуль АЦП</td>
	<td class="s">8 каналов по 12 бит</td>
</tr>
<tr>
	<td class="s">Модуль входов/выходов</td>
	<td class="s">до 48/32</td>
</tr>
</table>
<br>
<br>
Реализованная в системе графическая поддержка позволяет:
<ul>
	<li>просматривать реальное движение инструмента;</li>
	<li>проверять элементы траектории инструмента при отключенном станке;</li>
	<li>производить точную настройку приводов в режиме осциллоскопирования.</li>
</ul>
Обслуживание системы ЧПУ и работа с ней не вызывает никаких трудностей у персонала. Через сообщения пользователю предоставляется полный контроль за выполняемыми функциями и операциями, а также за состоянием комплекса &laquo;УЧПУ&nbsp;&#0151;&nbsp;станок&raquo;. Управление устройством ЧПУ выполнено в диалоговом режиме с использованием меню, которое позволяет легко ориентироваться в выполняемых операциях.

<?php
include("footer.php");
?>