<?php
$PageTitle = "Широкоуниверсальный двухшпиндельный консольно-фрезерный станок с поворотным столом FU450RApUG (FU400RApUG)";
$Image[] = '<img src="img/prod.01.02.04.a.jpg" width="200" height="205" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станок с релейной схемой управления с наличием автоматизированных циклов: маятникового фрезерования; фрезерования по замкнутому прямоугольному циклу по трем кординатам, задаваемым кулачками; фрезерования с ускоренным перескоком необрабатываемых участков.</p>
<p>По заказу может поставляться с программируемым РС-совместимым контроллером, устройством цифровой индикации и устройством многосторонней обработки деталей типа тел вращения.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Рабочая поверхность стола, мм</td>
<td>400 x 1600</td>
</tr>
<tr>
<td>Максимальная нагрузка на стол, кг</td>
<td>1500</td>
</tr>
<tr>
<td>Продольное перемещение стола, мм</td>
<td>1120</td>
</tr>
<tr>
<td>Поперечное перемещение салазок поворотной части, мм</td>
<td>345</td>
</tr>
<tr>
<td>Вертикальное перемещение консоли, мм</td>
<td>400</td>
</tr>
<tr>
<td>Ручное перемещение специальной контропоры в поперечном направлении, мм</td>
<td>500</td>
</tr>
<tr>
<td>Поворот угловой фрезерной головки в вертикальной и наклонной плоскостях</td>
<td>360&deg;</td>
</tr>
<tr>
<td>Поворот стола в обе стороны</td>
<td>45&deg;</td>
</tr>
<tr>
<td>Мощность привода обоих шпинделей, кВт</td>
<td>11</td>
</tr>
<tr>
<td>Размер посадочного конуса обоих шпинделей</td>
<td>ISO 50</td>
</tr>
<tr>
<td>Количество частот вращения обоих шпинделей / множитель</td>
<td>18 / 1,25</td>
</tr>
<tr>
<td>Диапазон частоты вращения обоих шпинделей, об/мин</td>
<td>28…1400</td>
</tr>
<tr>
<td>Количество рабочих подач / множитель</td>
<td>18 / 1,25</td>
</tr>
<tr>
<td>Диапазон продольных и поперечных подач, мм/мин</td>
<td>16…800</td>
</tr>
<tr>
<td>Диапазон вертикальных подач, мм/мин</td>
<td>5…250</td>
</tr>
<tr>
<td>Ускоренный ход в продольном и поперечном направлениях, мм/мин</td>
<td>3150</td>
</tr>
<tr>
<td>Ускоренный ход в вертикальном направлении, мм/мин</td>
<td>1000</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>3500 x 3615 x 2720</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>4920</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>