<?php
$PageTitle = "Многоцелевой сверлильно-фрезерно-расточной станок ГДВ400ПМ1Ф4";
$Image[] = '<img src="img/prod.01.05.08.a.jpg" width="200" height="156" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Вертикальный обрабатывающий центр с крестовым столом, автоматической сменой инструмента (30 инстр.) и заготовок (по заказу) для обработки корпусных деталей массой до 400 кг из чугуна, стали и других материалов.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола, мм</td>
<td>400 х 630</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали, кг</td>
<td>400</td>
</tr>
<tr>
<td>Наибольшие программируемые перемещения, мм:<br>продольное по оси Х<br>поперечное по оси Y<br>вертикальное по оси Z</td>
<td><br>630<br>400<br>560</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до рабочей поверхности стола, мм</td>
<td>85…645</td>
</tr>
<tr>
<td>Конус для крепления инструмента в шпинделе</td>
<td>40</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>40...4500</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>7,4</td>
</tr>
<tr>
<td>Пределы рабочих подач по осям X, Y, Z, мм/мин</td>
<td>1…10000</td>
</tr>
<tr>
<td>Дискретность задания подач, мм/мин</td>
<td>1</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям X, Y, Z, мм/мин</td>
<td>12000</td>
</tr>
<tr>
<td>Точность двустороннего позиционирования, мкм</td>
<td>25</td>
</tr>
<tr>
<td>Количество инструментов в магазине</td>
<td>30</td>
</tr>
<tr>
<td>Время смены инструмента "от реза до реза", с (не более)</td>
<td>12</td>
</tr>
<tr>
<td>Наибольший диаметр используемого инструмента, мм</td>
<td>125</td>
</tr>
<tr>
<td>Наибольший диаметр смежных инструментов (при полной загрузке), мм</td>
<td>85</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>3550 х 2910 х 3150</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>8400</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>