<?php
$PageTitle = "Токарный полуавтомат с ЧПУ 1740РФ3.31";
$Image[] = '<img src="img/prod.01.01.05.a.jpg" width="200" height="132" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для обработки в патроне или центрах деталей сложной конфигурации с большим количеством технологических переходов. Оснащен автоматизированными люнетом и задней бабкой, что дает возможность обрабатывать длинные детали с отверстием за один установ.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class="s" border="0" cellspacing="1" cellpadding="5" width=100%>
<tr class=title>
<td>Наибольший диаметр изделия, устанавливаемого над станиной, мм</td>
<td>680</td>
</tr>
<tr>
<td>Наибольший диаметр обрабатываемого изделия, мм:<br>над суппортом<br>над станиной</td>
<td><br>400<br>630</td>
</tr>
<tr>
<td>Наибольшая длина устанавливаемого изделия, мм:	в патроне / в центрах</td>
<td>400 / 1500</td>
</tr>
<tr>
<td>Наибольший диаметр сверления, мм</td>
<td>40</td>
</tr>
<tr>
<td>Конус в шпинделе шпиндельной бабки по ГОСТ 25557-82</td>
<td>Метр. 100 АТ7</td>
</tr>
<tr>
<td>Количество позиций в револьверной головке</td>
<td>12</td>
</tr>
<tr>
<td>Сечение устанавливаемых резцов, мм</td>
<td>32 х 25; 32 х 32</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин (* – с поджимом задней бабкой)</td>
<td>10…2500 (1600*)</td>
</tr>
<tr>
<td>Наибольший рабочий ход суппорта, мм: продольный / поперечный</td>
<td>1520 / 385</td>
</tr>
<tr>
<td>Диапазон рабочих подач суппорта, мм/мин: продольных / поперечных</td>
<td>0,1...10000 / 0,1...10000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений суппорта, мм/мин:  <br>в продольном направлении<br>в поперечном направлении</td>
<td><br>10000<br>10000</td>
</tr>
<tr>
<td>Конус в шпинделе задней бабки по ГОСТ 25557-82</td>
<td>Морзе № 6</td>
</tr>
<tr>
<td>Наибольший ход пиноли задней бабки, мм</td>
<td>200</td>
</tr>
<tr>
<td>Расстояние от основания полуавтомата до оси центров, мм</td>
<td>1160</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>51</td>
</tr>
<tr>
<td>Габариты полуавтомата без гидростанции, мм</td>
<td>4490 х 2490 х 3100</td>
</tr>
<tr>
<td>Масса полуавтомата без гидростанции, кг</td>
<td>15000</td>
</tr>
</table>



<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>