<?php
$PageTitle = "Горизонтальный шестишпиндельный патронный токарный полуавтомат повышенной точности 1Б290НП-6К";
$Image[] = '<img src="img/prod.01.01.17.a.jpg" width="200" height="160" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Макс. диаметр патрона, мм</td>
<td>250</td>
</tr>
<tr>
<td>Макс. длина обрабатываемой заготовки, мм</td>
<td>200</td>
</tr>
<tr>
<td>Макс. диаметр обработки, мм</td>
<td>250</td>
</tr>
<tr>
<td>Пределы частот вращения рабочих шпинделей, мин-1</td>
<td>42-1000</td>
</tr>
<tr>
<td>Мощность электродвигателя гл. движения, кВт</td>
<td>30</td>
</tr>
<tr>
<td>Габариты, мм</td>
<td>4265х2065</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>13800</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>