<?php
$PageTitle = "Тяжелый круглошлифовальный станок модели 3М195";
$Image[] = '<img src="img/prod.01.04.04.a.jpg" width="200" height="105" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для наружного шлифования цилиндрических и конических поверхностей. </p>
<p>На станке можно производить продольное и врезное шлифование в ручном режиме и продольное шлифование с автоматической периодической подачей при реверсах стола.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Максимальные размеры обрабатываемого изделия, мм:<br>диаметр<br>длина<br>вес</td>
<td> <br>800<br>2800; 4000<br>5000; 6500</td>
</tr>
<tr>
<td>Максимальные размеры шлифовального круга, мм:<br>диаметр<br>ширина</td>
<td> <br>750<br>100</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>40,0</td>
</tr>
<tr>
<td>Габаритные размеры станка, мм:<br>длина<br>ширина<br>высота</td>
<td> <br>10500<br>4100<br>2500</td>
</tr>
<tr>
<td>Вес станка, кг</td>
<td>32000</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>