<?php
$PageTitle = "Система сервоприводов переменного тока Fagor ACS/ACSD Series";
$Image[] = '<img src="img/prod.04.09.a.jpg" width="200" height="239" border="1" alt="">';
include("header.php");
$SeeAlso = $prod04;
?>


<a href="/files/prod.04.09.a.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Модельный ряд приводов семейства ACS в формате Acrobat PDF</a><p>
<a href="/files/prod.04.09.b.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Модельный ряд приводов семейства ACSD в формате Acrobat PDF</a>
<hr size="1" noshade><p>

Система приводов Fagor ACS/ACSD Series включает в себя компактные приводы переменного тока со встроенным блоком питания, предназначенные для управления одиночными бесщеточными синхронными электродвигателями компании Fagor. Имеется аналоговая версия приводов (ACS) и цифровая версия (ACSD).

<div class="h2">Аналоговые приводы семейства ACS</div>
<p>Приводы рассчитаны на рабочее напряжение 220 В и состоят из четырех моделей, отличающихся величиной номинального и пикового выходного тока.

<p>Возможности приводов семейства ACS:
<ul>
	<li>два управляющих режима (по скорости или моменту);</li>
	<li>независимое питание силовых и управляющих цепей;</li>
	<li>защита от потери напряжения, против перегрева привода и т.д.;</li>
	<li>аналоговые выходы для контроля за скоростью и током.</li>
</ul>

<div class="h2">Цифровые приводы семейства ACSD </div>
<p>Приводы выпускаются в восьми моделях, четыре из которых рассчитаны на рабочее напряжение 220 В, и еще четыре — на рабочее напряжение 400 В.

<p>Возможности приводов семейства ACSD:
<ul>
	<li>последовательные интерфейсы RS-232 и PS-422 для ввода параметров с персонального компьютера</li>
	<li>интерфейс CAN для связи с системой ЧПУ</li>
	<li>вход для второго измерительного преобразователя (по заказу)</li>
	<li>один программируемый логический вход</li>
	<li>один программируемый логический выход</li>
	<li>два программируемых аналоговых выхода</li>
	<li>два логических выхода для управления двигателем</li>
	<li>набор типовых защит, характерных для всех приводов, и набор встроенных функций</li>
</ul>

<p>Обе системы сервоприводов предназначены для управления бесщеточными синхронными электродвигателями Fagor марки FXM с превосходными динамическими характеристиками. Эти двигатели имеют диапазон крутящих моментов от 1,2 до 76,6 Нм и номинальные скорости вращения от 1200 до 4000 об/мин. 
<p>Для применения в главных приводах Fagor предлагает серию асинхронных электродвигателей марки SPM мощностью от 2,2 до 37 кВт, крутящим моментом от 14 до 285 Нм и регулируемой частотой вращения от 1500 до 9000 об/мин. Имеются исполнения со встроенным тормозом и принудительной вентиляцией.

<?php
include("footer.php");
?>