<?php
$PageTitle = "Приводы компании Dr. Johannes Heidenhain";
$Image[] = '<img src="img/prod.04.12.a.jpg" width="200" height="139" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0410;
?>

<h3>Цифровые приводы с программной эмуляцией</h3>
<p>Системы ЧПУ Heidenhain с индексом «М» оснащаются встроенными цифровыми приводами с программно-эмулируемой управляющей частью.</p>
<p>Силовая часть преобразователей выполнена в едином типоразмерном ряду с логическими модулями систем ЧПУ и в зависимости от типа станка и мощности установленных на нем электродвигателей может поставляться в двух вариантах:</p>
<h3>1. С компактным преобразователем</h3>
<p>Вся силовая электроника всех осей и шпинделей вместе с блоком питания содержатся в одном конструктивном агрегате размерами 200 х 480 х 301 мм, имеющем внешний либо встроенный тормозной резистор. Рабочая мощность блока питания от 15 до 22 кВт, пиковая — от 23 до 30 кВт. Номинальный рабочий ток встроенного осевого модуля от 7,5 до 31 А, пиковый — от 15 до 46 А.</p>
<h3>2. С модульным преобразователем </h3>
<p>В этом случае силовая часть привода состоит из отдельного блока питания размерами 150 (200) х 480 х 301 мм с режимом рекуперации или без него мощностью от 22 до 45 кВт и одного или нескольких силовых модулей для управления осями (шпинделями) размерами 50 (100) х 480 х 301 мм. Имеются одноосевые и двухосевые модули, рассчитанные на рабочий ток от 7,5 до 75 А и пиковый ток от 15 до 96 А. При необходимости в линейку добавляются внешние тормозные резисторы и сетевые фильтры.</p>
<p>В 2001 году компания «Элмис» осуществила на площадях ЗАО «Свердлов» (Россия, г. Санкт-Петербург) модернизацию электронной и электрической части двух горизонтальных обрабатывающих центров HB 800 производства японской корпорации Hitachi Seiki с целью их дальнейшей поставки Минскому автомобильному заводу.</p>
<p>Работа состояла в замене устаревшей системы ЧПУ и приводов Fanuc на выбранную заказчиком современную систему ЧПУ Heidenhain TNC 426 ME со встроенными цифровыми приводами и написании соответствующих PLC-программ. </p>
<p>Несмотря на то, что документация на станки была неполной, а с системой ЧПУ Heidenhain TNC 426 ME специалисты компании «Элмис» работали впервые, благодаря высокой квалификации и творческому подходу к делу все возникавшие сложные вопросы были в короткие сроки успешно разрешены. </p>
<p>Созданные ими программы электроавтоматики для обновленной конфигурации станков не только полностью учли все конструктивные особенности (значительно большее, чем обычно в российских станках, использование гидравлики), но и предоставили в распоряжение пользователя полный набор технологических преимуществ, заложенный в конструкции СЧПУ Heidenhain. </p>
<p>В рамках этого же проекта компания «Элмис» разработала и изготовила и совершенно новые электрошкафы для размещения новой системы ЧПУ, приводов и электрооборудования. За три месяца практических работ по монтажу и два — подготовительного периода весь проект был успешно завершен, и заказчик получил высокоточные станки с современной системой ЧПУ в полностью рабочем и отлаженном состоянии.</p>
<h3>Параметры применяемых электродвигателей</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
  <tr class=title> 
    <td> 
      <div align="center"><b>Тип</b></div>
    </td>
    <td> 
      <div align="center"><b>Мощность</b></div>
    </td>
    <td> 
      <div align="center"><b>Частота вращения</b></div>
    </td>
    <td> 
      <div align="center"><b>Крутящий момент</b></div>
    </td>
  </tr>
  <tr> 
    <td colspan="4">Двигатели подач</td>
  </tr>
  <tr> 
    <td>QSY 96, 116, 155 (синхронные стандартные)</td>
    <td rowspan="2">&nbsp;</td>
    <td>от 3000 до 4500 об/мин</td>
    <td>от 1,5 до 26,1 Нм</td>
  </tr>
  <tr> 
    <td>QSY 090, 112 (с высоким моментом инерции для прямого соединения с реверсивной 
      ШВП)</td>
    <td>от 2000 до 3000 об/мин</td>
    <td>от 13 до 44 Нм</td>
  </tr>
  <tr> 
    <td colspan="4">Двигатели главного шпинделя</td>
  </tr>
  <tr> 
    <td>QAN 3, 134, 164 (асинхронные)</td>
    <td>от 5,5 до 30 кВт</td>
    <td>от 1250 до 9000 об/мин</td>
    <td>от 35 до 221 Нм</td>
  </tr>
</table>

<?php
include("footer.php");
?>