<?php
$PageTitle = "Одностоечный вертикальный координатно-расточной станок с ЧПУ модели 24К40СФ4";
$Image[] = '<img src="img/prod.01.03.06.jpg" width="200" height="329" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Размеры рабочей поверхности стола, мм</td>
<td>400 х 800</td>
</tr>
<tr>
<td>Число Т-образных пазов стола</td>
<td>5 </td>
</tr>
<tr>
<td>Расстояние между пазами, мм</td>
<td>80 </td>
</tr>
<tr>
<td>Ширина паза, мм</td>
<td>14 </td>
</tr>
<tr>
<td>Наибольший ход стол, мм: поперечный</td>
<td>400 </td>
</tr>
<tr>
<td>Наибольший ход стол, мм: продольный</td>
<td>640 </td>
</tr>
<tr>
<td>Наибольший ход шпиндельной бабки, мм</td>
<td>500 </td>
</tr>
<tr>
<td>Расстояние от торца вертикального шпинделя до рабочей поверхности стола, мм: наименьшее</td>
<td>130 </td>
</tr>
<tr>
<td>Расстояние от торца вертикального шпинделя до рабочей поверхности стола, мм: наибольшее</td>
<td>630 </td>
</tr>
<tr>
<td>Вылет шпинделя (расстояние от стойки до оси вертикального шпинделя), мм</td>
<td>450 </td>
</tr>
<tr>
<td>Внутренний конус шпинделя</td>
<td>40 (7:24) </td>
</tr>
<tr>
<td>Наибольший размер конуса закрепляемого инструмента</td>
<td>Морзе 4 </td>
</tr>
<tr>
<td>Частота вращения шпинделя (регулирование бесступенчатое),об/мин</td>
<td>6,3…4000 </td>
</tr>
<tr>
<td>Рабочие подачи стола, шпиндельной бабки, мм/мин</td>
<td>1…6000 </td>
</tr>
<tr>
<td>Скорость быстрых перемещений стола, шпиндельной бабки, мм/мин</td>
<td>8000 </td>
</tr>
<tr>
<td>Наибольший диаметр, мм: сверления по стали</td>
<td>30 </td>
</tr>
<tr>
<td>Наибольший диаметр, мм: растачивания</td>
<td>250 </td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали, кг</td>
<td>400 </td>
</tr>
<tr>
<td>Наибольшее осевое усилие на шпинделе, Н</td>
<td>4000 </td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>210 </td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>5,5 </td>
</tr>
<tr>
<td>Масса станка без приставного оборудования, кг</td>
<td>4355 </td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>