<?php
$PageTitle = 'Системы ЧПУ NC-220 и NC-201';
$Image[] = '<img src="img/NC-220.jpg" width="200" height="151" border="1" alt="NC-220 (для управления шаговыми приводами)">';
$Image[] = '<img src="img/NC-201.jpg" width="200" height="166" border="1" alt="NC-201 (минимальной конфигурации для простых станков)">';
include("header.php");
$SeeAlso = $prod0312;
?>
<div align="center">
 
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
  <tr class=title>
    <td> 
      <div align="center"><b>Модель УЧПУ</b></div>
    </td>
    <td> 
      <div align="center"><b>NC-220</b></div>
    </td>
    <td> 
      <div align="center"><b>NC-201</b></div>
    </td>
  <tr> 
    <td>Число управляемых осей</td>
    <td>4 + 1</td>
    <td>3 + 1</td>
  </tr>

  </tr>
    <tr> 
    <td>Объем памяти для данных и технологических программ</td>
    <td>от 8 Мб и выше</td>
    <td>от 8 Мб и выше</td>
  </tr> 
  <tr> 
    <td>Загрузка/выгрузка технологических программ</td>
    <td>через встроенный дисковод на 3,5'' или канал RS 232</td>
    <td>через встроенный дисковод на 3,5'' или канал RS 232</td>
  </tr>
  <tr> 
    <td>Тип экрана</td>
    <td>цветной TFT 10,4''</td>
    <td>цветной TFT 10,4''</td>
  </tr>
  <tr> 
    <td>Язык экранного диалога</td>
    <td>русский или английский</td>
    <td>русский или английский</td>
  </tr>
  <tr> 
    <td>Язык программирования</td>
    <td>ISO + язык высокого уровня</td>
    <td>ISO + язык высокого уровня</td>
  </tr>
  <tr> 
    <td>Особенности программирования</td>
    <td>векторная геометрия, виртуальные оси, программный интерфейс PLC</td>
    <td>векторная геометрия, виртуальные оси, программный интерфейс PLC</td>
  </tr>
  <tr> 
    <td>Возможность программировать сложные 2D контуры прямо с чертежа</td>
    <td>имеется благодаря встроенному языку опи-сания графических объектов</td>
    <td>имеется благодаря встроенному языку опи-сания графических объектов</td>
  </tr>
  <tr> 
    <td>Параметрическое программирование</td>
    <td>Имеется</td>
    <td>Имеется</td>
  </tr>
  <tr> 
    <td>Моделирование траектории инструмента при отключенном станке</td>
    <td>Имеется</td>
    <td>Имеется</td>
  </tr>
  <tr>
    <td>Опциональные возможности <br> (по заказу): </td>
    <td>возможность управления сразу несколькими процессами, дополнительные функции расширения, ручной электронный задатчик (штурвал), ручной выносной пульт управления, адаптер сети Ehternet (100/10 Мбит/с) и др.</td>
    <td>возможность управления сразу несколькими процессами, дополнительные функции расширения, ручной электронный задатчик (штурвал), ручной выносной пульт управления, адаптер сети Ehternet (100/10 Мбит/с) и др.</td>
  </tr>
</table>
</div>

<p><b>Состав УЧПУ NC-201:</b></p>
<ul>
<li>компактный моноблок "все в одном" размерами 432 х 340 х 140 мм;</li>
<li>Дополнительно: модуль входов (на 32 входа) с индикацией размерами 103 х 83 х 40 мм, модуль выходов (на 24 выхода) с релейной коммутацией и индикацией размерами 270 х 83 х 30 мм.</li>
</ul>

<p><b>Состав УЧПУ NC-220:</b></p>
<ul>
<li>  компактный моноблок "все в одном" размерами 432 х 322 х 105 мм;</li>
<li>Дополнительно: модуль входов (на 32 входа) с индикацией размерами 103 х 83 х 40 мм, модуль выходов (на 24 выхода) с релейной коммутацией и индикацией размерами 270 х 83 х 30 мм.</li>
</ul>




<?php
include("footer.php");
?>