<?php
$PageTitle = "Автоматический мобильный бетонный завод";
$Image[] = '<img src="img/prod.08.a.jpg" width="200" height="137" border="1" alt="">';
include("header.php");
$SeeAlso = $prod;
?>

<a href="prod.08.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Характеристики АМБЗ</a><p>
<a href="prod.08.02.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Система управления заводом</a><p>
<a href="prod.08.03.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Система управления узлом дозирования и взвешивания</a><p>
<a href="prod.08.04.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Экономическое обоснование рентабельности</a><p>
<hr size="1" noshade><p>

<p>Автоматический мобильный бетонный завод (АМБЗ) предназначен для производства бетонных смесей различных марок. Завод размещается в непосредственной близости от строящихся объектов на время строительства. После окончания работ демонтируется и перевозится автомобильным или железнодорожным транспортом к следующему объекту.

<p>Применение АМБЗ позволяет сократить себестоимость бетона за счет уменьшения стоимости плеча доставки, уменьшения расходов на обслуживание, сокращения потерь при производстве.

<p>Автоматизированный технологический процесс приготовления бетонных смесей гарантирует стабильное качество бетона.

<p>«Интеллектуальным ядром» мобильного бетонного завода является разработанная компанией «Элмис» <a href="prod.08.03.php">система управления узлами дозирования и взвешивания (СУ УДВ)</a>, которая может использоваться как в составе технологического комплекса, так и автономно.
<p>Эта система предназначена для управления процессами взвешивания,  дозирования и смешивания сыпучих и жидких материалов в автоматическом, полуавтоматическом и ручном режимах. 
Исполнительными механизмами служат конвейер, шнек, насос, клапан, заслонка и другие подобные устройства.
<p>Конструктивно система представляет собой электрошкаф со степенью защиты IP54, поставляемый в комплектации, зависящей от исполнения. 
Управляющая часть состоит из промышленного PC-совместимого контроллера и блоков удаленного ввода-вывода. Настройка параметров производится через встроенный в шкаф терминал или внешний персональный компьютер. 
<p>Система осуществляет автоматическую запись протокола процесса дозирования и взвешивания в энергонезависимую память контроллера. Протокол может быть распечатан на принтере, подключаемом к внешнему разъему.
<p><b>СУ УДВ поставляется как законченное изделие с документацией по настройке и вводу в эксплуатацию</b>.
Склады и зернохранилища, элеваторы и заводы по производству комбикормов, линии по раздаче сыпучих продуктов и многие другие техпроцессы могут получить современную систему управления с небольшими финансовыми затратами.

<p>
<?php
include("footer.php");
?>