<?php
$PageTitle = "Обзор предлагаемых приводов Indramat";
$Image[] = '<img src="img/prod.04.a.jpg" width="200" height="245" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0410;
?>

<a href="prod.04.03.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Приводы Ecodrive03</a><p>
<a href="prod.04.02.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Приводы Diax04</a><p>
<a href="prod.04.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Приводы Diax03</a><p>
<a href="prod.04.04.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Приводы Powerdrive</a><p>
<a href="prod.04.06.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Приводы REFUdrive&nbsp;500</a><p>
<a href="prod.04.05.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Двигатели для приводов Indramat</a>
<hr size="1" noshade><p>

<p>Компания &laquo;Элмис&raquo; является основным дистрибьютором приводов марки Indramat на территории Республики Беларусь, осуществляющим полный комплекс гарантийных услуг, и для предприятий других стран СНГ. Благодаря особым дилерским отношениям с <a href="http://www.boschrexroth.com/BoschRexroth/business_units/brc/en/index.jsp">компанией-производителем</a>, мы можем предложить своим заказчикам наиболее выгодные условия поставки широкой гаммы разнообразных приводов по вполне конкурентоспособным ценам.
<p>В настоящее время к поставке предлагаются пять основных семейств приводов Indramat последнего поколения:
<ol>
	<li>Высокоэкономичное <a href="prod.04.03.php">семейство Ecodrive03</a> для создания недорогих систем автоматизации универсального применения с мощностью до 24 киловатт.</li>
	<li>Наиболее широко используемое <a href="prod.04.02.php">семейство Diax04</a> с отдельным блоком питания максимальной мощностью до 75 киловатт и преобразователями мощностью до 65 киловатт, предназначенное для работы с синхронными и асинхронными электродвигателями мощностью до 60 киловатт.</li>
	<li>Самое мощное <a href="prod.04.01.php">семейство приводов Diax03</a> с преобразователями DKR, способными обеспечить максимальную выходную мощность до 375 киловатт.</li>
	<li>Специализированное <a href="prod.04.04.php">семейство Powerdrive</a> для работы со станками, оснащенными системами ЧПУ Heidenhain моделей TNC410M, TNC426M и TNC430M.</li>
	<li><a href="prod.04.06.php">Семейство приводов REFUdrive&nbsp;500</a>, основанное на базе частотных преобразователей марки &laquo;REFU&raquo;, с регулированием по напряжению и частоте или ориентированным полем.</li>
</ol>
<p>Все семейства приводов созданы в рамках концепции System 200&nbsp;&#0151; нового слова компании Indramat в создании систем управления третьего тысячелетия, и базируются на широком диапазоне <a href="prod.04.05.php">двигателей переменного тока</a>.
<p>В зависимости от поставленной заказчиком конкретной задачи мы выбираем из широкого спектра имеющихся устройств именно ту наиболее оптимальную комбинацию, которая будет самым лучшим образом отвечать как требованиям функциональной насыщенности, так и соотношению цена/параметры/производительность.

<?php
include("footer.php");
?>