<?php
$PageTitle = "Полуавтомат круглошлифовальный бесцентровый, модель 3Е184BМ";
$Image[] = '<img src="img/prod.01.04.02.a.jpg" width="200" height="144" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Полуавтоматы предназначены для шлифования гладких, ступенчатых, конических и фасонных поверхностей типа тел вращения методом врезного или сквозного шлифования. Шлифуются изделия из чугуна, стали, цветных металлов и их сплавов до и после термической обработки, а также изделия из различных неметаллических материалов (текстолита, стекла и др.) при соответствующем подборе абразивного инструмента и материала опорного ножа. Шпиндель шлифовального круга выполнен на гидродинамических (для …ВМ) и гидростатических (для …АМ) подшипниках скольжения. Полуавтоматы оснащены механизмами автоматической правки шлифовального круга и подналадки шлифовальной бабки. На базе полуавтоматов при оснащении их загрузочно-разгрузочным устройством могут изготавливаться специальные станки-автоматы.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Размеры обрабатываемой заготовки:<br>диаметр, мм<br>длина (при врезном шлифовании) без специальных приспособлений, мм</td>
<td> <br>4…80<br>до 260</td>
</tr>
<tr>
<td>Круг шлифовальный:<br>наружный диаметр, мм<br>внутренний диаметр, мм<br>высота, мм<br>возможная высота, мм</td>
<td> <br>500<br>305<br>250<br>160</td>
</tr>
<tr>
<td>Круг ведущий:<br>наружный диаметр, мм<br>внутренний диаметр, мм<br>высота, мм</td>
<td> <br>350<br>203<br>250</td>
</tr>
<tr>
<td>Алмазный инструмент для правки шлифовального и ведущего кругов:<br>посадочный диаметр, мм<br>наибольшая длина, мм</td>
<td>Алмазный карандаш или алмаз в оправе<br>10<br>45</td>
</tr>
<tr>
<td>Разрешающая способность механизма подач, мКм</td>
<td>1,0</td>
</tr>
<tr>
<td>Угол наклона ведущей бабки:<br>в вертикальной плоскости, град.<br>в горизонтальной плоскости мин., град.</td>
<td> <br>±8<br>±30</td>
</tr>
<tr>
<td>Скорость шлифования, м/сек</td>
<td>35</td>
</tr>
<tr>
<td>Мощность привода шлифовального круга, кВт</td>
<td>22(30)</td>
</tr>
<tr>
<td>Суммарная мощность электродвигателей, кВт</td>
<td>29,99(37,47)</td>
</tr>
<tr>
<td>Круглость обработанной цилиндрической поверхности, мКм</td>
<td>0,8(1,2)</td>
</tr>
<tr>
<td>Постоянство диаметров партии образцов, обработанных методом врезного шлифования, мКм</td>
<td>5(8)</td>
</tr>
<tr>
<td>Шероховатость обработанной цилиндрической поверхности Ra, мКм</td>
<td>0,08(0,16)</td>
</tr>
<tr>
<td>Габаритные размеры:<br>длина, мм<br>ширина, мм<br>высота, мм</td>
<td> <br>3570<br>365<br>2100</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>6990(6620)</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>