<?php
$PageTitle = "Вертикально-фрезерный станок с ЧПУ 65А80Ф4";
$Image[] = '<img src="img/prod.01.02.01.a.jpg" width="200" height="150" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для обработки сложных плоских и объемных деталей из черных и цветных металлов, высоколегированных и жаропрочных сплавов в автоматическом режиме по программе.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком. </p>
<p>Возможна поставка станка с устройством многосторонней обработки деталей типа тел вращения.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола, мм</td>
<td>800 х 1250</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до рабочей поверхности стола, мм</td>
<td>125 … 900</td>
</tr>
<tr>
<td>Максимальная масса обрабатываемой детали, кг</td>
<td>3000</td>
</tr>
<tr>
<td>Конус шпинделя по ГОСТ 24677 - 81</td>
<td>50</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>5 … 2000</td>
</tr>
<tr>
<td>Наибольшие перемещения стола, мм:<br>продольное (ось X)<br>поперечное (ось Y)</td>
<td><br>1600<br>800</td>
</tr>
<tr>
<td>Наибольшее перемещение шпиндельной бабки (ось Z), мм</td>
<td>775</td>
</tr>
<tr>
<td>Рабочие подачи стола и шпиндельной бабки по осям X, Y, Z, мм/мин</td>
<td>1 … 6000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений, мм/мин</td>
<td>10000</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>2750</td>
</tr>
<tr>
<td>Наибольшее усилие подачи по осям X,Y, кН</td>
<td>20</td>
</tr>
<tr>
<td>Наибольшее усилие подачи по оси Z, кН</td>
<td>10</td>
</tr>
<tr>
<td>Наибольший диаметр инструмента, мм</td>
<td>250</td>
</tr>
<tr>
<td>Наибольшая длина инструмента, мм</td>
<td>400</td>
</tr>
<tr>
<td>Наибольшая масса инструмента, кг</td>
<td>30</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>20</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>3755 х 4810 х 4100</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>16500</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>