<?php
$PageTitle = "Заказной контроллер под конкретный станок";
$Image[] = '<img src="img/prod.09.01.17092004-1.jpg" width="200" height="161" border="1" alt="">';
$Image[] = '<img src="img/prod.09.01.17092004-2.jpg" width="200" height="170" border="1" alt="">';
$Image[] = '<img src="img/prod.09.01.17092004-3.jpg" width="200" height="170" border="1" alt="">';


include("header.php");
$SeeAlso = $prod;
?>

Компания &laquo;Элмис&raquo; разработала и внедрила на практике технологию создания индивидуальных контроллеров для станков, не требующих применения систем ЧПУ, под конкретные требования заказчика.
<p>По сравнению с покупкой стандартной системы управления у специализированной фирмы-производителя, изготовление индивидуального контроллера на заказ обладает целым рядом преимуществ:
<ol>
	<p><li>Он наилучшим образом подходит именно к вашему станку, поскольку изначально создается с учетом всех его конкретных, индивидуальных особенностей. </li>
	<p><li>Он строится по модульному принципу и собирается исключительно из стандартных частей от лучших производителей промышленной электроники. </li>
	<p><li>Технические параметры контроллера могут быть любыми, причем впоследствии они могут без проблем меняться в сторону возможного расширения. </li>
	<p><li>Создание индивидуального контроллера под заказ обойдется вам значительно дешевле, чем покупка готового типового контроллера и последующая его адаптация к вашему станку. </li>
	<p><li>Благодаря правильно выбранной концепции построения аппаратных средств контроллера мы можем гарантировать пожизненное сопровождение нашего изделия, а также его непрерывное соответствие самому современному уровню техники. </li>
</ol>

<p>Секрет здесь прост: благодаря определенному «ноу-хау» мы используем при создании контроллеров специализированный программный инструментарий, позволяющий сократить сроки проектирования в несколько раз. 
<p>Эта система разработки называется TraceMode. Она традиционно используется для создания автоматизированных систем управления технологическими процессами на крупных промышленных предприятиях. Специалисты «Элмис» применили возможности данной системы для решения частных вопросов автоматизации конкретного станка и получили неплохие результаты.
<p>Второй основной причиной получения быстрых и недорогих решений при создании индивидуальных контроллеров является использование стандартных комплектующих изделий от лучших мировых производителей. Ремонтопригодность полученного контроллера становится практически идеальной, поскольку все необходимые компоненты, из которых он собирается, можно всегда найти на рынке специализированных компьютерных изделий. 

<div class="h2">Параметры контроллеров, предлагаемые на выбор Заказчика:</div>
<ul>
	<li>шина&nbsp;&#0151; ISA или PCI;</li>
	<li>процессор&nbsp;&#0151; от 486 и выше;</li>
	<li>ОЗУ&nbsp;&#0151; от 4МВ и выше;</li>
	<li>ПЗУ&nbsp;&#0151; Flash от 8 МВ, HDD любой емкости;</li>
	<li>входы-выходы:
		<br>дискретные&nbsp;&#0151; TTL, открытый коллектор, реле до 10А и т.д.;
		<br>аналоговые&nbsp;&#0151; АЦП, ЦАП;</li>
	<li>устройства обмена: сеть Ethernet, RS232, RS485, дисковод 3,5", ZIP и.т.д.;</li>
	<li>корпус&nbsp;&#0151; подбирается под конфигурацию, предназначен для размещения в электрошкафу, степень защиты&nbsp;&#0151; до IP53;</li>
	<li>язык программирования&nbsp;&#0151; визуальный, функциональных блоков или текстовый&nbsp;&#0151; Техно-IL, являющийся расширением IL&nbsp;&#0151; языка международного стандарта IEC 1131-3;</li>
</ul>
<div class="h2">Дополнительные особенности:</div>
<ul>
	<li>пульт управления станком конфигурируется и оптимизируется под конкретный станок с применением средств визуального моделирования;</li>
	<li>система индикации также разрабатывается под конкретный станок;</li>
	<li>контроллер имеет встроенную систему сбора, хранения и передачи на верхний уровень (в цеховую сеть) статистики работы станка;</li>
	<li>постоянная память позволяет хранить настройки станка при выключенном питании;</li>
	<li>обладает возможностью интегрирования в ГПС или информационную сеть предприятия (поддержка сетей Ethernet);</li>
	<li>имеется возможность реализации на станке самопрограммируемой функции &laquo;обучения&raquo;</li>
	<li>управление движением осей вплоть до линейной интерполяции по трем координатам;</li>
	<li>любые дополнительные функции по желанию заказчика.</li>
</ul>
Программное обеспечение позволяет применять новейшие средства технического сопровождения станков. Контроль за состоянием станка и работой его системы управления может осуществляться дистанционно, в том числе и посредством Интернета.
<p>По всем вопросам, связанным с созданием индивидуальных контроллеров для управления станками, вы можете обращаться в <a href="mailto:scada@elmis.by">отдел автоматизации</a> или непосредственно к руководителю отдела <a href="mailto:prokhodtcev@tut.by">Проходцеву Анатолию Викторовичу</a>.

<?php
include("footer.php");
?>