<?php
$PageTitle = "Полуавтоматы круглошлифовальные модели 3М173, 3М174, 3М175";
$Image[] = '<img src="img/prod.01.04.03.a.jpg" width="200" height="111" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Полуавтоматы круглошлифовальные предназначены для наружного шлифования цилиндрических и пологих конических поверхностей деталей методом врезного и продольного шлифования в условиях единичного, серийного и крупносерийного производства.</p>
<p>На полуавтомате автоматизированы и механизированы: врезной и продольный методы шлифования, изменение поперечных, продольных и круговых подач; пуск и остановка изделия; включение и отключение охлаждающей жидкости; быстрый подвод и отвод шлифовальной бабки и пиноли задней бабки; перегон шлифовальной бабки по винту; балансировка шлифовального круга.</p>
<p>Предусмотрена возможность шлифования с прибором активного контроля и прибором автоматической правки с компенсацией износа круга, а также ручной метод управления.</p>
<p>По согласованию с заказчиком полуавтоматы могут выпускаться налаженными на шлифование конкретного изделия. </p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>&nbsp;</td>
<td>3М173</td>
<td>3М174</td>
<td>3М175</td>
</tr>
<tr>
<td>Размеры устанавливаемой заготовки, max, мм:<br>диаметр / длина</td>
<td><br>400/1400</td>
<td><br>400/2000</td>
<td><br>400/2800</td>
</tr>
<tr>
<td>Размеры шлифования, max, мм:<br>диаметр / длина</td>
<td><br>400/1260</td>
<td><br>400/1800</td>
<td><br>400/2520</td>
</tr>
<tr>
<td>Масса устанавливаемой заготовки, max, мм </td>
<td>1000-15</td>
<td>1000-15</td>
<td>1000-15</td>
</tr>
<tr>
<td>Длина перемещения стола, max, мм </td>
<td>1400</td>
<td>2000</td>
<td>2800</td>
</tr>
<tr>
<td>Высота центров над столом, мм </td>
<td>210</td>
<td>210</td>
<td>210</td>
</tr>
<tr>
<td>Класс точности по ГОСТ 8 </td>
<td>П</td>
<td>П</td>
<td>П</td>
</tr>
<tr>
<td>Конус в шпинделе передней и пиноли задней бабок по ГОСТ 25557 </td>
<td>Морзе 6</td>
<td>Морзе 6</td>
<td>Морзе 6</td>
</tr>
<tr>
<td>Конец шлифовального шпинделя по ГОСТ 2323 (конусность 1:5), мм:<br>номинальный диаметр<br>диаметр опорных шеек</td>
<td><br>100h11<br>110f7</td>
<td><br>100h11<br>110f7</td>
<td><br>100h11<br>110f7</td>
</tr>
<tr>
<td>Размеры шлифовального круга, max, мм: <br>диаметр наружный / внутренний<br>высота</td>
<td><br>750/305<br>80; 100*</td>
<td><br>750/305<br>80; 100*</td>
<td><br>750/305<br>80; 100*</td>
</tr>
<tr>
<td>Частота вращения шпинделя шлифовальной бабки, мин-1 </td>
<td>1270</td>
<td>1270</td>
<td>1270</td>
</tr>
<tr>
<td>Частота вращения заготовки (регулируется бесступенчато), мин-1:<br>наибольшая<br>наименьшая</td>
<td><br>180; 360*<br>20; 40*</td>
<td><br>180; 360*<br>20; 40*</td>
<td><br>180; 360*<br>20; 40*</td>
</tr>
<tr>
<td>Окружная скорость шлифовального круга, м/с </td>
<td>35*; 50</td>
<td>35*; 50</td>
<td>35*; 50</td>
</tr>
<tr>
<td>Угол поворота верхнего стола, max, градус:<br>по час. стрелке/против час. стрелки</td>
<td><br>2 / 6</td>
<td><br>2 / 5</td>
<td><br>2 / 4</td>
</tr>
<tr>
<td>Суммарная мощность эл/двигателей, кВт </td>
<td>26,19; 23,98*</td>
<td>26,19; 23,98*</td>
<td>26,19; 23,98*</td>
</tr>
<tr>
<td>Питающая сеть:<br>Род тока<br>Напряжение, В<br><br>Частота тока, Гц</td>
<td><br>перем<br>3-фазн<br>380;<br>220*;<br>400*;<br>415*;<br>440*<br>50;<br>60*</td>
<td><br>перем<br>3-фазн<br>380;<br>220*;<br>400*;<br>415*;<br>440*<br>50;<br>60*</td>
<td><br>перем<br>3-фазн<br>380;<br>220*;<br>400*;<br>415*;<br>440*<br>50;<br>60*</td>
</tr>
<tr>
<td>Габаритные размеры с отдельно расположенным оборудованием, мм:<br>длина<br>ширина<br>высота</td>
<td><br>5760<br>3690<br>2135</td>
<td><br>6710<br>3690<br>2135</td>
<td><br>8310<br>3690<br>2135</td>
</tr>
<tr>
<td>Масса нетто, кг </td>
<td>10420</td>
<td>11600</td>
<td>13850</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>