<?php
$PageTitle = "Полуавтомат универсальный зубофрезерный 53В30П (53В30П-10)";
$Image[] = '<img src="img/prod.01.06.01.a.jpg" width="200" height="182" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Полуавтомат зубофрезерный универсальный повышенной точности с вертикальной осью изделия для обработки прямозубых и косозубых зубчатых колес и звездочек, червячных колес** червячными фрезами методом обката. Полуавтомат имеет компоновку с вертикальной осью изделия и подвижным столом. В шпинделе стола вмонтирован гидроцилиндр зажима заготовок. С целью использования всей длины режущих кромок червячной фрезы предусмотрено ее периодическое перемещение вдоль оси (шифтинг). Полуавтомат оснащен релейная системой управления. </p>
<p>Исполнение 53В30П-10 имеет механизм и суппорт тангенциальных подач. </p>
<p>Полуавтомат 53В30П-02 оснащен программным контролером и приводами Siemens. </p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наибольший наружный диаметр нарезаемого колеса, мм</td>
<td>320</td>
</tr>
<tr>
<td>Наибольший обрабатываемый модуль, мм</td>
<td>6</td>
</tr>
<tr>
<td>Наибольший угол наклона нарезаемых зубьев, град</td>
<td>60</td>
</tr>
<tr>
<td>Наибольшая ширина нарезаемого венца (прямозубого) колеса, мм</td>
<td>220</td>
</tr>
<tr>
<td>Диаметр стола, мм</td>
<td>250</td>
</tr>
<tr>
<td>Расстояние между осями инструмента и стола, мм</td>
<td>30…250</td>
</tr>
<tr>
<td>Наибольшие размеры устанавливаемых червячных фрез, мм:<br>диаметр<br>длина</td>
<td><br>160<br>160, 220*</td>
</tr>
<tr>
<td>Наибольшая длина перемещения червячной фрезы вдоль оси (шифтинг), мм</td>
<td>75, 170*, 100**</td>
</tr>
<tr>
<td>Диапазон чисел оборотов червячной фрезы, мин-1</td>
<td>50…500</td>
</tr>
<tr>
<td>Диапазон вертикальных подач, мм/об</td>
<td>0,63…7,3</td>
</tr>
<tr>
<td>Диапазон радиальных подач, мм/мин</td>
<td>1…16</td>
</tr>
<tr>
<td>Диапазон тангенциальных подач, мм/об</td>
<td>0,26…2,3**</td>
</tr>
<tr>
<td>Мощность (двухскоростного) привода главного движения, кВт</td>
<td>3,2 / 4,2</td>
</tr>
<tr>
<td>Суммарная максимальная мощность станка, кВт</td>
<td>8,42</td>
</tr>
<tr>
<td>Габаритные размеры (с приставным оборудованием), мм</td>
<td>2300х1300х1950</td>
</tr>
<tr>
<td>Масса полуавтомата, кг </td>
<td>5100</td>
</tr>
<tr>
<td>Точность обработки зубчатых колес по DIN 3962</td>
<td>7 квалитет</td>
</tr>
<tr>
<td>Точность положения профиля соседних зубьев</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Разность соседних окружных шагов, угловые секунды</td>
<td>20</td>
</tr>
<tr>
<td>Точность положения профилей зубьев по всей окружности</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Накопленная погрешность окружного шага </td>
<td>65</td>
</tr>
<tr>
<td>Точность направления зуба, мкм </td>
<td>12</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>