<?php
$PageTitle = "Полуавтомат зубошлицефрезерный 5Б352ПФ2";
$Image[] = '<img src="img/prod.01.06.04.a.jpg" width="200" height="150" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Полуавтомат зубошлицефрезерный повышенной точности с горизонтальной осью изделия предназначен для нарезания шлицевых валов, цилиндрических прямозубых и косозубых колес, а также червячных колес червячными фрезами методом обката. Полуавтомат оснащен УЦИ и системой позиционирования. </p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Высота центров над станиной, мм</td>
<td>300</td>
</tr>
<tr>
<td>Наибольшая длина заготовки, мм</td>
<td>1000, 3000*</td>
</tr>
<tr>
<td>Диаметр обрабатываемой поверхности, мм</td>
<td>300</td>
</tr>
<tr>
<td>Наибольшая длина нарезаемых шлицев, мм</td>
<td>820, 2500*</td>
</tr>
<tr>
<td>Модуль, мм</td>
<td>8, 10*</td>
</tr>
<tr>
<td>Наибольший угол наклона зубьев, град</td>
<td>45</td>
</tr>
<tr>
<td>Наибольший диметр червячных фрез, мм</td>
<td>160</td>
</tr>
<tr>
<td>Наибольшая длина червячных фрез, мм</td>
<td>200</td>
</tr>
<tr>
<td>Наибольшее перемещение червячной фрезы (шифтинг), мм</td>
<td>100</td>
</tr>
<tr>
<td>Диапазон частоты вращения шпинделя червячной фрезы, мин -1</td>
<td>50…500</td>
</tr>
<tr>
<td>Пределы рабочих осевых подач, мм/мин</td>
<td>1,0…900</td>
</tr>
<tr>
<td>Пределы рабочих радиальных подач, мм/мин</td>
<td>1,0…500</td>
</tr>
<tr>
<td>Диаметр сквозного отверстия шпинделя изделия, мм</td>
<td>90</td>
</tr>
<tr>
<td>Скорость быстрых перемещений салазок, мм/мин</td>
<td>900</td>
</tr>
<tr>
<td>Скорость быстрых перемещений стойки, мм/мин</td>
<td>500</td>
</tr>
<tr>
<td>Суммарная мощность, кВт</td>
<td>27</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>8000</td>
</tr>
<tr>
<td>Габаритные размеры, мм (длина х ширина х высота)</td>
<td>3640х2190х1970</td>
</tr>
<tr>
<td>Точность обработки зубчатых колес по DIN3962</td>
<td>6 - 7 квалитет</td>
</tr>
<tr>
<td>Параллельность боковых поверхностей зубьев между собой и осью изделия, мкм</td>
<td>20</td>
</tr>
<tr>
<td>Точность положения профилей любых зубьев по всей окружности, сек</td>
<td>80</td>
</tr>
<tr>
<td>Точность положения профилей соседних зубьев, сек</td>
<td>25</td>
</tr>
<tr>
<td>Точность направления зуба (для косозубого колеса), мкм</td>
<td>15</td>
</tr>
<tr>
<td>Класс точности полуавтомата по ГОСТ 8-82</td>
<td>П</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>