<?php
$PageTitle = "Кузнечно-прессовое оборудование";
include("header.php");
$SeeAlso = $prod01;
?>
<a href="order.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Заказ оборудования</a>
<hr size="1" noshade><p>

Обладая обширной базой данных по имеющемуся на многих предприятиях кузнечно-прессовому оборудованию, компания &laquo;Элмис&raquo; может в короткие сроки подобрать и поставить по вашему заказу различные типы гильотинных ножниц, дыропробивных, листогибочных прессов и других видов кузнечно-прессового оборудования (предпочтение отдается прессам с ЧПУ).
<p>Все поставляемое оборудование обязательно проходит качественную предпродажную подготовку и, по желанию заказчика, дополнительную модернизацию.
<p>С заказами конкретных видов оборудования и за более подробной информацией вы можете обращаться непосредственно в отдел поставок оборудования по телефонам:<b> +375 (232) 53-34-69, 53-03-94, 53-37-69</b>, а также по факсу: <b>+375 (232) 53-21-69</b> или <a href="mailto:market@elmis.by">по электронной почте</a>.

<?php
include("footer.php");
?>