<?php
$PageTitle = "Муфты для преобразователей угловых перемещений Fagor Automation";
$Image[] = '<img src="img/prod.05-fagor.prang.muft.jpg" width="200" height="234" border="1" alt="">';

include("header.php");
$SeeAlso = $prod05;
?>
<p>Все преобразователи угловых перемещений общего назначения с полым валом поставляются со стандартной муфтой диаметром 6 мм (0.25&#8243;). Они также могут поставляться и с муфтами диаметром 3, 4, 7, 8, 10 мм, 1/4&#8243; и 3/8&#8243;.</p>
<p>Преобразователи общего назначения с выступающим валом могут оснащаться соединительными муфтами различной конструкции (моделей AF, AC и AL), имеющими внутренний диаметр 6 мм (0.25&#8243;) и отличающимися допустимой величиной радиального, осевого и углового смещений, а также передаваемого крутящего момента и крутильной жесткостью.</p>  
<p>Для угловых преобразователей высокого разрешения предусмотрен ряд муфт из нержавеющей стали с входными отверстиями диаметром 10 и 14 мм (моделей AF 10/10, AF 10/14 и AF 14/14). Они имеют меньшие допуски по величинам радиального и углового смещений, но могут работать на высоких скоростях (до 6000 об/мин) и обладают большой крутильной жесткостью (до 1000 Нм/рад).</p>


<?php
include("footer.php");
?>