<?php
$PageTitle = "Системы ЧПУ компании Dr. Johannes Heidenhain";
$Image[] = '<img src="img/prod.03.14.a.jpg" width="200" height="271" border="1" alt="">';
$Image[] = '<img src="img/prod.03.14.b.jpg" width="200" height="149" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0312;
?>

<h3>1. Heidenhain TNC 410/426/430М (для фрезерных, сверлильных станков и ОЦ)</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
  <tr class=title> 
    <td> 
      <div align="center"><b>Модель УЧПУ</b></div>
    </td>
    <td> 
      <div align="center"><b>TNC 410 M</b></div>
    </td>
    <td> 
      <div align="center"><b>TNC 426 M</b></div>
    </td>
    <td> 
      <div align="center"><b>TNC 430 M</b></div>
    </td>
  </tr>
  <tr> 
    <td>Число управляемых осей</td>
    <td>до 4 + 1 шп.</td>
    <td>до 5 + 1 шп. или 4 + 2 шп.</td>
    <td>до 9 + 1 шп. или 8 + 2 шп.</td>
  </tr>
  <tr> 
    <td>Объем памяти для данных и технологических программ</td>
    <td>до 10000 строк в максимально 64 программах</td>
    <td colspan="2">ограничена только емкостью жесткого диска (в базовом комплекте 
      2 ГБ)</td>
  </tr>
  <tr> 
    <td>Загрузка/выгрузка технологических программ</td>
    <td>через канал RS 232</td>
    <td colspan="2">через каналы RS 232, RS 422 или по сети Ethernet (опция)</td>
  </tr>
  <tr> 
    <td>Тип экрана</td>
    <td colspan="3">15'' цветной ЭЛТ или 10,4'' цветной TFT (плоский)</td>
  </tr>
  <tr> 
    <td>Язык экранного диалога</td>
    <td colspan="3">английский или русский (но латинскими буквами)</td>
  </tr>
  <tr> 
    <td>Язык программирования</td>
    <td colspan="3">диалоговое + DIN (ISO)</td>
  </tr>
  <tr> 
    <td>Особенности программирования</td>
    <td colspan="3">имеется возможность программирования прямо у станка в режиме 
      диалога «открытым текстом», не требующего от оператора знания языков программирования 
      или G-функций</td>
  </tr>
  <tr> 
    <td>Возможность программировать сложные 2D контуры прямо с чертежа</td>
    <td colspan="3">Имеется</td>
  </tr>
  <tr> 
    <td>Параметрическое программирование</td>
    <td colspan="3">Имеется</td>
  </tr>
  <tr> 
    <td>Моделирование траектории инструмента при отключенном станке</td>
    <td colspan="3">Имеется</td>
  </tr>
  <tr> 
    <td>Опциональные возможности (по заказу): </td>
    <td colspan="3">сетевая карта Ethernet (для TNC 426М и TNC 430 М), до 3 электронных 
      штурвалов, средства дистанционного обслуживания и диагностики, программы 
      оцифровки и т.д.</td>
  </tr>
</table>
<p><b>Состав УЧПУ:</b></p>
<ul>
<li>логический блок 150 (200, 225) х 480 х 280 мм;</li>
<li>панель монитора в двух вариантах: 15'' цв. ЭЛТ 400 х 350 х 380 или 10,4'' цв. TFT 400 х 264 х 80;</li>
<li>алфавитно-цифровая панель оператора 400 х 274 х 65;</li>
<li>дополнительный станочный пульт (опционально) 400 х 110 х 92.</li>
</ul>

<h3>2. Heidenhain MANUALplus 4110 (для универсальных токарных станков)</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Число управляемых осей</td>
<td>2 + шпиндель (переключаемый в режим оси),1 моторизованный инструмент</td>
</tr>
<tr>
<td>Объем памяти для данных и технологических программ</td>
<td>ограничена только емкостью жесткого диска (в базовом комплекте 5 ГБ)</td>
</tr>
<tr>
<td>Загрузка/выгрузка технологических программ</td>
<td>вручную с клавиатуры, через каналы RS 232, RS 422 или по сети Ethernet (опция)</td>
</tr>
<tr>
<td>Тип экрана</td>
<td>цветной плоский TFT 10,4''</td>
</tr>
<tr>
<td>Язык экранного диалога</td>
<td>английский или русский (но латинскими буквами)</td>
</tr>
<tr>
<td>Язык программирования</td>
<td>диалоговое + DIN (ISO)</td>
</tr>
<tr>
<td>Особенности программирования</td>
<td>имеется возможность программирования прямо у станка в режиме диалога «открытым текстом», не требующего от оператора знания языков программирования или G-функций; имеется режим «обучения» для обработки малых серий</td>
</tr>
<tr>
<td>Возможность программировать сложные 2D контуры непосредственно с чертежа</td>
<td>Имеется</td>
</tr>
<tr>
<td>Параметрическое программирование</td>
<td>Имеется</td>
</tr>
<tr>
<td>Моделирование траектории инструмента при отключенном станке</td>
<td>Имеется</td>
</tr>
<tr>
<td>Опциональные возможности (по заказу):</td>
<td>до 2 электронных штурвалов,  сетевая карта Ethernet и т.д.</td>
</tr>
</table>
<p><b>Состав УЧПУ:</b></p>
<ul>
  <li>логический блок 150 х 480 х 280 мм;</li>
  <li>интегрированная с клавиатурой панель монитора 10,4'' цв. TFT 370 х 274 х 
    83,5. </li>
</ul>

<?php
include("footer.php");
?>