<?php
//$ImAlignTop = 1;
$PageTitle = "Линейная техника Bosch Rexroth";
//$Image[] = '<img src="img/prod.02.03.a.jpg" width="200" height="126" border="1" alt="">';
$Image[] = '<img src="img/prod.02.03.b.jpg" width="200" height="147" border="1" alt="">';
$Image[] = '<img src="img/prod.02.03.c.jpg" width="200" height="105" border="1" alt="">';
$Image[] = '<img src="img/prod.02.03.d.jpg" width="200" height="146" border="1" alt="">';
$Image[] = '<img src="img/prod.02.03.e.jpg" width="200" height="140" border="1" alt="">';
$Image[] = '<img src="img/prod.02.03.f.jpg" width="200" height="133" border="1" alt="">';
//$Image[] = '<img src="img/prod.02.03.g.jpg" width="200" height="132" border="1" alt="">';
include("header.php");
$SeeAlso = $prod02;
?>
<p>Подразделение компании Bosch Rexroth&nbsp;AG под названием Bosch Rexroth Linear Motion and Assembly Technologies (сокращенно&nbsp;BRL) образовано в результате слияния известной компании Rexroth Star (ранее называвшейся Deutsche Star) с аналогичными структурами концерна Robert Bosch&nbsp;GmbH.
<p>После слияния двух известных производителей монтажной и линейной техники их совместная деятельность на рынках подобного оборудования обещает стать еще более успешной.
<p>Название нового подразделения, переводимое как &laquo;Технологии линейного движения и сборки Bosch Rexroth&raquo;, в полной мере отражает специфику выпускаемых им изделий.
<div class="h2">К ним относятся:</div>
1.&nbsp;Прецизионные шариковинтовые передачи для различных скоростей, видов нагрузок и условий эксплуатации, а также:
<ul style="margin-top:3px;">
	<li>гайки и корпуса гаек;</li>
	<li>валы (обкатные и шлифованные);</li>
	<li>подшипники и подшипниковые опоры;</li>
	<li>шлицевые гайки и резьбовые кольца.</li>
</ul>
2.&nbsp;Шариковые рельсовые направляющие различных типов:
<ul style="margin-top:3px;">
	<li>стандартные рельсовые направляющие;</li>
	<li>направляющие с алюминиевыми каретками;</li>
	<li>супер-рельсовые направляющие;</li>
	<li>широкие рельсовые направляющие;</li>
	<li>миниатюрные рельсовые направляющие;</li>
	<li>направляющие на кулачковых роликах;</li>
	<li>шариково-рельсовые столы.</li>
</ul>
3.&nbsp;Роликовые рельсовые направляющие.
<p>4.&nbsp;Направляющие на цилиндрических валах с шариковыми втулками.
<p style="margin-bottom:0px;">5.&nbsp;Конструктивно завершенные линейные модули со встроенным приводом:
<ul style="margin-top:3px;">
	<li>с шариковой рельсовой направляющей и шариковинтовой передачей;</li>
	<li>с шариковой рельсовой направляющей и зубчато-ременной передачей;</li>
	<li>с направляющей на кулачковых роликах и зубчато-ременной передачей;</li>
	<li>с интегрированной шариковой рельсовой направляющей и пневмоприводом;</li>
	<li>с двумя шариковыми рельсовыми направляющими и зубчато-ременной или реечной передачей;</li>
	<li>линейные модули открытого типа на базе синхронного линейного электродвигателя.</li>
</ul>
5.&nbsp;Линейные актуаторы (электроцилиндры).
<p>6.&nbsp;Шаровые передающие опоры.
<p>7.&nbsp;Сборно-модульные системы на базе алюминиевых профилей для создания любых пространственных конструкций.
<p>8.&nbsp;Электродвигатели, контроллеры, электрические принадлежности.

<?php include("footer.php"); ?>