<?php
$PageTitle = "Обрабатывающие центры 2A622Ф11 и 2A620Ф11";
$Image[] = '<img src="img/prod.01.03.08.jpg" width="200" height="139" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>


<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наименование параметров</td>
<td>2A622Ф11</td>
<td>2А620Ф11</td>
</tr>
<tr>
<td>Поворотный стол: <br>размеры рабочей поверхности, мм<br>грузоподъемность стола, кг</td>
<td><br>1120х1250 <br>(1250х1200)*<br>4000 </td>
<td><br>1120х1250 <br>(1250х1200)*<br>4000</td>
</tr>
<tr>
<td>Выдвижной шпиндель:<br>диаметр, мм<br>конус шпинделя, мин-1<br>пределы частоты вращения шпинделя </td>
<td><br>110(125)* <br>ISО 50 <br>10 - 1250 </td>
<td><br>90(100)* <br>ISO 45(40)* <br>10 - 1600 </td>
</tr>
<tr>
<td>Пределы частоты вращения планшайбы, мин-1</td>
<td>-</td>
<td>6.3 - 160</td>
</tr>
<tr>
<td>Наибольшие перемещения:<br>стола поперечно, Х, мм<br>бабки вертикально, Y, мм<br>стола продольно, Z, мм<br>шпинделя, W, мм<br>стола поворот, В, угл.град.</td>
<td><br>1250 <br>1000 <br>1000 <br>710 <br>360 </td>
<td><br>1250 <br>1000 <br>1000 <br>710 <br>360 </td>
</tr>
<tr>
<td>радиального суппорта, U, мм</td>
<td>-</td>
<td>160</td>
</tr>
<tr>
<td>Пределы рабочих подач, мм/мин:<br>X, Y, Z<br>W <br>U </td>
<td><br>1,25 - 1250 <br>2 - 2000 <br>-</td>
<td><br>1,25 - 1250 <br>2 – 2000<br>0.8 - 800</td>
</tr>
<tr>
<td>Скорость быстрых установочных перемещений, мм/мин:<br>X, Y<br>Z <br>W </td>
<td><br>6000 <br>5000 <br>4000 </td>
<td><br>6000 <br>5000 <br>4000 </td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>11</td>
<td>11</td>
</tr>
<tr>
<td>Точность, мм:<br>позиционирования по координатам<br>углового позиционирования поворотного стола (через 90 град.), арк сек</td>
<td><br>+ 0.015/1000<br>+4</td>
<td><br>-<br>-</td>
</tr>
<tr>
<td>Габаритные размеры, мм:<br>длина, <br>ширина <br>высота</td>
<td><br>7600 <br>3730 <br>3220 </td>
<td><br>7600 <br>3730 <br>3220 </td>
</tr>
<tr>
<td>Масса, кг</td>
<td>17000 </td>
<td>17000 </td>
</tr>
</table>
<p>*— по заказу </p>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>