<?php
$PageTitle = "Многоцелевой сверлильно-фрезерно-расточной станок ИР320ПМФ4";
$Image[] = '<img src="img/prod.01.05.06.a.jpg" width="200" height="140" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Горизонтальный обрабатывающий центр с непрерывным поворотным столом, автоматической сменой инструмента (36 инстр.) и заготовок (4 или 12 палет) предназначендля обработки сложных корпусных деталей массой до 150 кг.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола-спутника, мм</td>
<td>320 х 320</td>
</tr>
<tr>
<td>Количество сменных столов-спутников</td>
<td>4 (12)</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали, кг</td>
<td>150</td>
</tr>
<tr>
<td>Наибольшие программируемые перемещения, мм:<br>продольное по оси Х<br>вертикальное по оси Y<br>поперечное по оси Z</td>
<td><br>400<br>360<br>400</td>
</tr>
<tr>
<td>Конус для крепления инструмента в шпинделе</td>
<td>40</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>13...5000</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>7,5...11</td>
</tr>
<tr>
<td>Пределы рабочих подач по осям X, Y, Z, мм/мин</td>
<td>1…3200</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям X, Y, Z, мм/мин</td>
<td>10000</td>
</tr>
<tr>
<td>Индексируемый поворот рабочего стола</td>
<td>360000 х 0,001&deg;</td>
</tr>
<tr>
<td>Скорость вращения стола (ось А), об/мин</td>
<td>0,05...200</td>
</tr>
<tr>
<td>Количество инструментов в магазине</td>
<td>36</td>
</tr>
<tr>
<td>Наибольшие размеры используемого инструмента, мм</td>
<td>150 х 200</td>
</tr>
<tr>
<td>Наибольшая масса используемого инструмента, кг</td>
<td>10</td>
</tr>
<tr>
<td>Время смены инструмента, с</td>
<td>14</td>
</tr>
<tr>
<td>Габариты станка с 4-местным накопителем палет, мм</td>
<td>3840 х 2300 х 2507</td>
</tr>
<tr>
<td>Масса станка с 4-местным накопителем палет, кг</td>
<td>8000</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>