<?php
$PageTitle = "Токарный станок с ЧПУ 16Б16Т1";
$Image[] = '<img src="img/prod.01.01.03.a.jpg" width="200" height="150" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для токарной обработки деталей типа тел вращения со ступенчатым и криволинейным профилем, в том числе и для нарезания резьб, в полуавтоматическом цикле.</p>
<p>Станок предназначен преимущественно для центровых работ.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>

<table class="s" border="0" cellspacing="1" cellpadding="5" width=100%>
<tr class=title>
<td>Наибольший диаметр устанавливаемого изделия над станиной, мм</td>
<td>360</td>
</tr>
<tr>
<td>Наибольший диаметр обрабатываемого изделия над суппортом, мм	</td>
<td>125</td>
</tr>
<tr>
<td>Наибольшая длина устанавливаемого изделия, мм</td>
<td>750</td>
</tr>
<tr>
<td>Наибольший рабочий ход суппорта, мм:	продольный / поперечный</td>
<td>700 / 210</td>
</tr>
<tr>
<td>Число диапазонов частоты вращения шпинделя</td>
<td>2</td>
</tr>
<tr>
<td>Пределы частоты вращения шпинделя, об/мин</td>
<td>20…3200</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>480</td>
</tr>
<tr>
<td>Конец шпинделя по ГОСТ 12593-72 / Коническое отверстие в шпинделе</td>
<td>6К /  Морзе № 6</td>
</tr>
<tr>
<td>Диаметр сквозного отверстия в шпинделе, мм</td>
<td>45</td>
</tr>
<tr>
<td>Диаметр пиноли задней бабки / ход пиноли, мм</td>
<td>70 / 120</td>
</tr>
<tr>
<td>Коническое отверстие под центр в задней бабке</td>
<td>Морзе № 5</td>
</tr>
<tr>
<td>Число позиций в револьверной головке / однопозиционных резцедержателей</td>
<td>6 / 2</td>
</tr>
<tr>
<td>Высота резца, устанавливаемого в резцедержателе, мм</td>
<td>25</td>
</tr>
<tr>
<td>Пределы оборотных подач суппорта, мм/об.:	продольных / поперечных</td>
<td>0,01...20,47 / 0,005...10,23</td>
</tr>
<tr>
<td>Максимальная скорость рабочей подачи, мм/мин</td>
<td>1200</td>
</tr>
<tr>
<td>Скорость быстрых перемещений, м/мин:   продольных / поперечных</td>
<td>10 (15) / 5 (7,5)</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>11</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>3270 х 1370 х 1740</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>2620</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>