<?php
$PageTitle = "Станки токарно-карусельные одностоечные с УЦИ модели 1512Ф1, 1516Ф1";
$Image[] = '<img src="img/prod.01.01.11.a.jpg" width="200" height="279" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станки предназначены для производительной черновой и чистовой обработки различных заготовок из черных и цветных металлов.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td> </td>
<td>1512Ф1</td>
<td>1516Ф1</td>
</tr>
<tr>
<td>Наибольшие размеры обрабатываемой заготовки, мм:<br>диаметр<br>высота</td>
<td> <br>1250<br>1000</td>
<td><br>1600<br>1000</td>
</tr>
<tr>
<td>Диаметр планшайбы, мм</td>
<td>1120</td>
<td>1400</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой заготовки, кг</td>
<td>4000</td>
<td>6300</td>
</tr>
<tr>
<td>Наибольшая высота сечения резца, мм</td>
<td>40</td>
<td>40</td>
</tr>
<tr>
<td>Наибольшая длина хода верхнего суппорта, мм:<br>по горизонтали<br>по вертикали</td>
<td> <br>775<br>700</td>
<td> <br>950<br>700</td>
</tr>
<tr>
<td>Дискретность координат перемещения верхнего суппорта, мкм</td>
<td>10</td>
<td>10</td>
</tr>
<tr>
<td>Количество ступеней частоты вращения планшайбы</td>
<td>2</td>
<td>2</td>
</tr>
<tr>
<td>Регулирование частот вращения планшайбы в пределах каждой ступени</td>
<td>Бесступенчатое</td>
<td>Бесступенчатое</td>
</tr>
<tr>
<td>Пределы частот вращения планшайбы, об/мин</td>
<td>1,25-250</td>
<td>1-200</td>
</tr>
<tr>
<td>Регулирование подач верхнего суппорта</td>
<td>Бесступенчатое</td>
<td>Бесступенчатое</td>
</tr>
<tr>
<td>Пределы рабочих подач верхнего суппорта, мм/об</td>
<td>0,01-50</td>
<td>0,01-50</td>
</tr>
<tr>
<td>Наибольшая скорость быстрых перемещений верхнего суппорта, м/мин</td>
<td>3</td>
<td>3</td>
</tr>
<tr>
<td>Наибольшее допустимое усилие резания для верхнего суппорта, кН</td>
<td>35</td>
<td>35</td>
</tr>
<tr>
<td>Наибольший крутящий момент на планшайбе, кН·м</td>
<td>16</td>
<td>20</td>
</tr>
<tr>
<td>Мощность электродвигателя главного привода, кВт</td>
<td>40</td>
<td>40</td>
</tr>
<tr>
<td>Габаритные размеры (с выносным оборудованием), мм:<br>длина<br>ширина<br>высота</td>
<td> <br>2920<br>2705<br>4100</td>
<td> <br>3170<br>3025<br>4100</td>
</tr>
<tr>
<td>Масса станка (с выносным оборудованием), кг</td>
<td>14800</td>
<td>18100</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>