<?php
$PageTitle = "Преобразователи угловых перемещений Fagor Automation";
$Image[] = '<img src="img/prod.05-fagor.prang.jpg" width="200" height="302" border="1" alt="">';
include("header.php");
$SeeAlso = $prod05;
?>

<a href="prod.05-fagor.prang.standart.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Общего назначения</a><p>
<a href="prod.05-fagor.prang.hires.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Высокого разрешения</a><p>
<a href="prod.05-fagor.prang.muft.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Муфты для преобразователей угловых перемещений</a>

<p><hr size="1" noshade></p>

<p>Компания Fagor Automation предлагает две большие группы фотоэлектрических преобразователей угловых перемещений – общего назначения и высокого разрешения.</p>
<p>Угловые преобразователи <a href="prod.05-fagor.prang.standart.php">общего назначения</a> (моделей S, H/HA, HP, SP) имеют следующие основные параметры:</p>

<p>
- разрешающую способность от 50 до 5000 штрихов на оборот<br>
- выступающий вал или встроенную гибкую муфту (полый вал)<br>
- радиальный или осевой вывод кабеля<br>
- прямоугольный или синусоидальный выходные сигналы.<br>
</p>

<p>
Угловые преобразователи <a href="prod.05-fagor.prang.hires.php">высокого разрешения</a> (серий <nobr>H-.....-D90,</nobr> <nobr>S-.....-D90,</nobr> <nobr>S-.....-D170,</nobr> <nobr>H-.....-D170,</nobr> <nobr>S-90.000-1024 D90)</nobr> предназначены для установки в поворотных столах и качающихся шпинделях станков, оптических делительных и измерительных устройствах. Они имеют полый или выступающий вал, выходные TTL (по заказу – и синусоидальные) сигналы и разрешающую способность до 90000 штрихов на оборот.</p>
<p>Краткую информацию об основных характеристиках преобразователей каждого из семейств (на русском языке) можно узнать, сходив по гиперссылкам, расположенным под заголовком данной страницы, а более подробную (на английском) – <a href="/order.php"'>заказать здесь.</a></p>










<?php
include("footer.php");
?>