<?php
$PageTitle = "Координатно-расточные станки 2Е460АФ1, 2Е470АФ1";
$Image[] = '<img src="img/prod.01.03.05.jpg" width="200" height="153" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станки координатно-расточные (модели 2Е460АФ1 и 2Е470АФ1) предназначены для обработки отверстий с точным расположением осей методом растачивания (получистовое и точное чистовое), а также для выполнения следующих технологических операций: </p>
<ul>
<li>развертывание; </li>
<li>зенкерование; </li>
<li>сверление; </li>
<li>подрезка торцев; </li>
<li>фрезерование плоскостей (получистовое и чистовое); </li>
<li>разметка; </li>
<li>проверка линейных размеров; </li>
<li>проверка межцентровых расстояний обработанных отверстий в прямоугольной системе координат в вертикальной и горизонтальной плоскостях </li>
</ul>
<p>На пульте станка находятся все органы управления станком и табло устройства цифровой индикации (УЦИ) по осям X, Y, Z, V, W.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>


<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Наименование параметров</td>
<td>2Е460АФ1</td>
<td>2Е470АФ1</td>
</tr>
<tr>
<td>Стол:<br>рабочая поверхность, мм<br>грузоподъемность, кг</td>
<td><br>1000х1600<br>2000</td>
<td><br>1400х2240<br>2500</td>
</tr>
<tr>
<td>Шпиндель<br>диаметр выдвижной пиноли, мм<br>конус<br>пределы частоты вращения, мин-1</td>
<td><br>135<br>ISO 50 AT4<br>10 - 2000</td>
<td><br>135<br>ISO 50 AT4<br>10 - 2000</td>
</tr>
<tr>
<td>Наибольшие перемещения, мм<br>стола продольно, X<br>вертикальной шпиндельной головки поперечно, Y<br>горизонтальной шпиндельной головки вертикально, W<br>выдвижной пиноли вертикального шпинделя, Z<br>выдвижной пиноли горизонтального шпинделя, U</td>
<td><br>1400<br>1000<br>720<br>360<br>360</td>
<td><br>2000<br>1400<br>920<br>360<br>360</td>
</tr>
<tr>
<td>Наибольшее расстояние от торца вертикального шпинделя до рабочей поверхности стола, мм</td>
<td>1100</td>
<td>1400</td>
</tr>
<tr>
<td>Расстояние между стойками, мм</td>
<td>1400</td>
<td>2000</td>
</tr>
<tr>
<td>Пределы рабочих подач, мм/мин<br>X, Y, Z, W, V</td>
<td><br>0.8 - 630</td>
<td><br>0.8 - 630</td>
</tr>
<tr>
<td>Скорость быстрых установочных перемещений, мм/мин<br>X<br>Y, Z, W, V</td>
<td><br>3200<br>2000</td>
<td><br>3200<br>2000</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>8,5 х 2</td>
<td>8,5 х 2</td>
</tr>
<tr>
<td>Габаритные размеры станка, мм<br>длина<br>ширина<br>высота</td>
<td><br>4650<br>3760<br>4500</td>
<td><br>6000<br>4445<br>4940</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>18000</td>
<td>32500</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>