<?php
$PageTitle = "Токарный патронно-центровой станок с ЧПУ 16М30Ф3121";
$Image[] = '<img src="img/prod.01.01.04.a.jpg" width="200" height="134" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для токарной обработки в патроне или центрах деталей с прямолинейным, ступенчатым, криволинейным профилем, нарезания резьбы.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class="s" border="0" cellspacing="1" cellpadding="5" width=100%>
<tr class=title>
<td>Наибольший диаметр заготовки, устанавливаемой над станиной, мм</td>
<td>670</td>
</tr>
<tr>
<td>Наибольший диаметр заготовки, обрабатываемой над станиной, мм</td>
<td>500</td>
</tr>
<tr>
<td>Наибольший диаметр заготовки, обрабатываемой над суппортом, мм</td>
<td>320</td>
</tr>
<tr>
<td>Наибольшая длина обрабатываемой заготовки, мм</td>
<td>1500</td>
</tr>
<tr>
<td>Наибольшая масса устанавливаемой заготовки, кг</td>
<td>850</td>
</tr>
<tr>
<td>Высота устанавливаемого резца, мм</td>
<td>32</td>
</tr>
<tr>
<td>Наибольшая масса оправки (блока), кг</td>
<td>9,2</td>
</tr>
<tr>
<td>Количество инструментов, одновременно устанавливаемых на станке</td>
<td>5...9</td>
</tr>
<tr>
<td>Время автоматической смены инструмента, с</td>
<td>4</td>
</tr>
<tr>
<td>Наиб. перемещение рабочих органов с инструментом, мм:	по оси Х / по оси Z</td>
<td>330 / 1260</td>
</tr>
<tr>
<td>Точность одностороннего позиционирования, мкм:		по оси Х / по оси Z</td>
<td>32 / 96</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, кНм</td>
<td>3,4</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>8…2000 (10...2500 по зак.)</td>
</tr>
<tr>
<td>Условный размер конца шпинделя шпиндельной бабки по ГОСТ 12593-72</td>
<td>11М</td>
</tr>
<tr>
<td>Наибольший диаметр заготовки, проходящей в отверстие шпинделя, мм</td>
<td>70</td>
</tr>
<tr>
<td>Пределы рабочих подач суппорта по осям Х и Z, мм/мин:</td>
<td>1...4000 (1...2000 по зак.)</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям X и Z, мм/мин</td>
<td>10000</td>
</tr>
<tr>
<td>Наибольшее усилие резания для резцедержателя с вертик. осью вращения, кН</td>
<td>20</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>30</td>
</tr>
<tr>
<td>Габариты станка (вместе с отдельно расположенными агрегатами), мм</td>
<td>5290 х 3600 х 2105</td>
</tr>
<tr>
<td>Масса  станка (вместе с отдельно расположенными агрегатами), кг</td>
<td>7850</td>
</tr>
</table>


<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>