<?php
$PageTitle = "Токарно-карусельный станок с ЧПУ 1516Ф3";
$Image[] = '<img src="img/prod.01.01.01.a.jpg" width="200" height="254" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для токарной обработки различных изделий из черных и цветных металлов. Имеет один верхний суппорт с пятипозиционной револьверной головкой с автоматическим поворотом и фиксацией на каждой позиции.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком</p>
<h3>Техническая характеристика</h3>
<table class="s" border="0" cellspacing="1" cellpadding="5" width=100%>
<tr class=title>
<td>Класс точности станка по ГОСТ 8-71</td>
<td>Н</td>
</tr>
<tr>
<td>Наибольшие диаметр / высота обрабатываемой заготовки, мм</td>
<td>1600 / 1000</td>
</tr>
<tr>
<td>Наибольшая масса устанавливаемого изделия в зависимости от частоты<br>вращения планшайбы, кг:	<br>при частоте вращения до 125 об/мин<br>при частоте вращения св. 125 до 200 об/мин</td>
<td><br><br><br>6300<br>2500</td>
</tr>
<tr>
<td>Диаметр планшайбы, мм</td>
<td>1400</td>
</tr>
<tr>
<td>Наибольшее расстояние от основания станка до поверхности планшайбы, мм</td>
<td>970</td>
</tr>
<tr>
<td>Наибольший крутящий момент на планшайбе, Нм</td>
<td>19000</td>
</tr>
<tr>
<td>Наибольшее допускаемое усилие резания для верхнего суппорта, Н</td>
<td>35000</td>
</tr>
<tr>
<td>Пределы частоты вращения планшайбы, об/мин: 1-я ступень / 2-я ступень</td>
<td>1...50 / 4...200</td>
</tr>
<tr>
<td>Наибольшее перемещение поперечины, мм</td>
<td>660</td>
</tr>
<tr>
<td>Скорость перемещения поперечины, м/мин</td>
<td>0,4</td>
</tr>
<tr>
<td>Наибольшая высота сечения резца, мм</td>
<td>50</td>
</tr>
<tr>
<td>Наиб. перемещения верхнего суппорта, мм:	горизонтальное / вертикальное</td>
<td>950 / 700</td>
</tr>
<tr>
<td>Пределы горизонтальных и вертикальных подач суппорта, мм/мин / мм/об.</td>
<td>1...300 / 0,01...40</td>
</tr>
<tr>
<td>Наибольшая скорость быстрых перемещений суппорта по каждой оси, мм/мин</td>
<td>6000</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>51 (регулируемый)</td>
</tr>
<tr>
<td>Габариты станка без приставных устройств, мм</td>
<td>4510 х 3810 х 5615</td>
</tr>
<tr>
<td>Масса станка без приставных устройств, кг</td>
<td>18000</td>
</tr>
</table>
<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>