<?php
$PageTitle = "Семейство приводов Diax04";
$Image[] = '<img src="img/prod.04.02.a.jpg" width="200" height="141" border="1" alt="">';
$Image[] = '<img src="img/prod.04.02.b.jpg" width="200" height="74" border="1" alt="">';
include("header.php");
$SeeAlso = $prod04;
?>

С появлением нового семейства интеллектуальных цифровых приводов Diax04 компания Indramat открыла новую эру в области готовых систем автоматизации. Высокая мощность, впечатляющая фунциональность, отличная гибкость и невиданные ранее возможности энергосбережения являются отличительными качествами этой во всех отношениях прогрессивной техники.
<p>Модульный принцип построения, положенный в основу семейства Diax04, позволяет очень быстро и без особых затрат создавать законченные технические решения практически для любых сфер применения.
<p><br><b>Приводы компонуются из трех основных частей:</b>
<p>
<ul>
	<li>модульного блока питания с прямым подключением к заводской сети и возможным наличием системы рекуперации энергии (система возврата электроэнергии в сеть);</li>
	<li>модульного преобразователя (или преобразователей) с зависящими от применения платами согласования и общепромышленным набором интерфейсов;</li>
	<li>синхронных и асинхронных электродвигателей нового поколения для приведения в движение любых рабочих органов станка, включая привод главного движения.</li>
</ul>
<p><br><b>В состав приводов Diax04 может входить два различных вида модульных блоков питания:</b>
<ul>
	<li>блоки питания типа HVE02&nbsp;&#0151; HVE04 c поддерживаемой мощностью соответственно до 18, 30 или до 75&nbsp;кВт или, по выбору заказчика;</li>
	<li>блоки питания типа HVR02&nbsp;&#0151; HVR03 с поддерживаемой мощностью до 25 или до 45&nbsp;кВт, имеющие режим рекуперации энергии (возврата электроэнергии в сеть) соответственно с мощностью рекуперации до 15 или до 30&nbsp;кВт.</li>
</ul>
И те и другие блоки питания предназначены для непосредственного подключения к сети переменного тока 3&nbsp;х&nbsp;380&nbsp;&#0151; 480&nbsp;вольт без дополнительного трансформатора, а также оснащены всеми необходимыми вспомогательными устройствами, надежно обеспечивающими их безопасную и эффективную эксплуатацию.
<p><br><b>Преобразователи, входящие в состав семейства Diax04, также могут быть двух типов:</b>
<ul>
	<li>индивидуально конфигурируемые одноосевые преобразователи типа HDS02&nbsp;&#0151; HDS05 с различными встраиваемыми управляющими модулями и максимальной выходной мощностью от 7,5 до 65&nbsp;кВт;</li>
	<li>компактные, недорогие двухосевые преобразователи типа HDD02 для управления двумя электродвигателями через один управляющий коммуникационный модуль с интерфейсом SERCOS с максимальной выходной мощностью 5&nbsp;кВт.</li>
</ul>
<b>Семейство приводов Diax04&nbsp;&#0151; интеллигентное решение приводных задач на базе концепции System 200.</b>
<?php
include("footer.php");
?>