<?php
$PageTitle = "Координатно-расточные станки модельного ряда 2х450";
$Image[] = '<img src="img/prod.01.03.04.jpg" width="200" height="154" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Одностоечные вертикальные координатно-расточные станки предназначены для обработки отверстий с точным расположением осей, размеры между которыми заданы в прямоугольной системе координат.</p>
<p>Кроме того, на станках возможно выполнять:</p>
<ul>
<li>нарезание резьбы; </li>
<li>чистовое фрезерование поверхностей торцевыми или концевыми фрезами; </li>
<li>подрезку торцев; </li>
<li>разметку и контроль линейных размеров на деталях. </li>
</ul>
<p>В условиях нормальной эксплуатации станки обеспечивают точность межцентровых расстояний при обработке в прямоугольной системе координат до 0,06 мм.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>


<h3>Модельный ряд координатно-расточных станков</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>2А450 </td>
<td>Станок с оптической системой отсчёта координат по осям X и Y</td>
</tr>
<tr>
<td>2А450АФ10, 2Д450АФ10 </td>
<td>Станки с электронной отсчётно-измерительной системой, включающей устройство цифровой индикации, по осям X и Y. Режим электронного маховика.</td>
</tr>
<tr>
<td>2Л450АФ11-01 </td>
<td>Станок с устройством цифровой индикации по осям X, Y и Z и предварительным набором координат по осям X и Y. Предусмотрен следящий режим позиционирования и режим электронного маховика с дискретностью перемещения стола 0,001 и 0,01 мм</td>
</tr>
<tr>
<td>2Е450АФЗ0 </td>
<td>Станок с устройством ЧПУ, с возможностью задания программы обработки в диалоговом режиме по осям X и Y и цифровой индикацией координат по оси Z.</td>
</tr>
<tr>
<td>2Л450АФ4 </td>
<td>Станок с устройством ЧПУ, с контурной обработкой по осям X , Y и Z. Графический монитор позволяет производить отладку программ без движения по осям. Программы обработки деталей могут быть подготовлены в диалоговом режиме стандартными текстовыми файлами или автоматизированными системами.</td>
</tr>
</table>
<h3>Основные технические данные координатно-расточных станков </h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Класс точности </td>
<td>А</td>
</tr>
<tr>
<td>Размеры рабочей поверхности стола </td>
<td>630х1100</td>
</tr>
<tr>
<td>Наибольшее перемещение стола, мм<br>продольное<br>поперечное </td>
<td> <br>1000<br>630</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до поверхности стола, мм<br>наибольшее<br>наименьшее </td>
<td> <br>750<br>250</td>
</tr>
<tr>
<td>Наибольший ход гильзы шпинделя, мм </td>
<td>250</td>
</tr>
<tr>
<td>Вылет шпинделя, мм </td>
<td>710</td>
</tr>
<tr>
<td>Пределы частоты вращения шпинделя, 1/мин </td>
<td>10 - 2000</td>
</tr>
<tr>
<td>Пределы рабочих подач шпинделя, мм/мин </td>
<td>1,2 - 400</td>
</tr>
<tr>
<td>Скорость рабочего перемещения стола, м/мин </td>
<td>400</td>
</tr>
<tr>
<td>Допускаемая масса обрабатываемого изделия, кг </td>
<td>600</td>
</tr>
<tr>
<td>Наибольший диаметр растачивания </td>
<td>250</td>
</tr>
<tr>
<td>Наибольший диаметр сверления в стали, мм </td>
<td>30</td>
</tr>
<tr>
<td>Габаритные размеры станка, мм<br>длина<br>ширина<br>высота </td>
<td><br>3350<br>2500<br>3000</td>
</tr>
<tr>
<td>Масса станка (без электрошкафа и принадлежностей), кг </td>
<td>7500</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>