<?php
$PageTitle = "Системы ЧПУ компании Fanuc";
$Image[] = '<img src="img/prod.03.13.a.jpg" width="200" height="306" border="1" alt="">';
$Image[] = '<img src="img/prod.03.13.b.jpg" width="200" height="100" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0312;
?>

<h3>1. Fanuc Series 16i / 160i / 160is (model B) и 18i / 180i / 180is (model B и B5)</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
  <tr> 
    <td> 
      <div align="center"><b>Модель УЧПУ</b></div>
    </td>
    <td> 
      <div align="center"><b>16i / 160i / 160is</b></div>
    </td>
    <td> 
      <div align="center"><b>18i / 180i / 180is</b></div>
    </td>
  </tr>
  <tr> 
    <td>Число управл. осей</td>
    <td>до 8 (16)</td>
    <td>до 6 (12) </td>
  </tr>
  <tr> 
    <td>Объем памяти для данных и программ</td>
    <td>до 2 / 128 / 64МБ (опция)</td>
    <td>до 1 / 128 / 64 МБ (опция)</td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td colspan="2">При установке PCMCIA-Memory Card ограничивается лишь ее объемом 
      (с карты может осуществляться также и выполнение программ)</td>
  </tr>
  <tr> 
    <td>Загрузка/выгрузка программ</td>
    <td colspan="2">RS 232, встроенный Ethernet , PCMCIA-Memory Card (приобретается 
      отдельно), FDD (опция), USB (опция)</td>
  </tr>
  <tr> 
    <td>Тип экрана</td>
    <td colspan="2">7,2"/9,5" ЖК (моно), 8,4"/10,4" ЖК (цв.), 12,1"/15" (опц.)</td>
  </tr>
  <tr> 
    <td>Язык экранного диалога</td>
    <td colspan="2">английский (русский ожидается)</td>
  </tr>
  <tr> 
    <td>Язык программирования</td>
    <td colspan="2">диалоговое + ISO + «Cи» (опция)</td>
  </tr>
  <tr> 
    <td>Особенности программирования</td>
    <td colspan="2">имеется возможность программирования в реальном времени и 
      на языке «Cи» (опция), создания собственных циклов, макросов и пользовательских 
      экранов. Упрощенное диалоговое программирование с помощью оболочки MANUAL 
      GUIDE.</td>
  </tr>
  <tr> 
    <td>Возможность программировать сложные 2D контуры с чертежа</td>
    <td colspan="2">имеется</td>
  </tr>
  <tr> 
    <td>Параметрическое программирование</td>
    <td colspan="2">имеется</td>
  </tr>
  <tr> 
    <td>Моделирование траектории инструмента</td>
    <td colspan="2">имеется</td>
  </tr>
  <tr> 
    <td>Опциональные возможности: </td>
    <td colspan="2">двух- и трехпутевая обработка, ручной пульт с ЖКИ-дисплеем 
      и генератором команд, флэш-карта с АТА-интерфейсом или HDD для поддержки 
      высокоскоростных процессов, 5-осевая обработка</td>
  </tr>
</table>
<p><b>Состав УЧПУ:</b></p>
<ul>
  <li>панель оператора с дисплеем размерами 290 х 220 х 60, 110, 125 или 170 мм;</li>
  <li>клавиатура размерами 290 х 200 х 92 мм (есть и другие размеры);</li>
  <li>станочный пульт размерами 290 х 180 х 150 мм (есть и другие размеры).</li>
</ul>
<h3>2. Fanuc Series Oi  и Oi Mate (model B)</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
  <tr> 
    <td> 
      <div align="center"><b>Модель УЧПУ</b></div>
    </td>
    <td> 
      <div align="center"><b>Series Oi</b></div>
    </td>
    <td> 
      <div align="center"><b>Series Oi Mate</b></div>
    </td>
  </tr>
  <tr> 
    <td>Число управл. осей</td>
    <td>до 4 + 2 шп.</td>
    <td>до 3 + 1 шп.</td>
  </tr>
  <tr> 
    <td>Объем памяти для данных и программ</td>
    <td colspan="2">256 кБайт. При установке PCMCIA -Memory Card ограничивается 
      лишь ее объемом (с нее может осуществляться и выполнение) </td>
  </tr>
  <tr> 
    <td>Загрузка/выгрузка программ</td>
    <td colspan="2">RS 232, встроенный Ethernet, PCMCIA -Memory Card (приобретается 
      отдельно), FDD (опция), USB (опция)</td>
  </tr>
  <tr> 
    <td>Тип экрана</td>
    <td>7,2" ЖК / 9" ЭЛТ (моно), 8,4" / 10,4" ЖК (цв.)</td>
    <td>7,2" ЖК / 9" ЭЛТ (моно)</td>
  </tr>
  <tr> 
    <td>Язык экранного диалога</td>
    <td colspan="2">английский (русский ожидается)</td>
  </tr>
  <tr> 
    <td>Язык программирования</td>
    <td colspan="2">диалоговое + ISO</td>
  </tr>
  <tr> 
    <td>Особенности программирования</td>
    <td colspan="2">Упрощенное диалоговое программирование с помощью оболочки 
      Manual Guide Oi, контурное программирование с искусственным интеллектом 
      (только Series Oi) </td>
  </tr>
  <tr> 
    <td>Возможность программировать сложные 2D контуры с чертежа</td>
    <td colspan="2">имеется (только для версий с индексом «Т»)</td>
  </tr>
  <tr> 
    <td>Параметрическое программирование</td>
    <td>имеется</td>
    <td>имеется</td>
  </tr>
  <tr> 
    <td>Моделирование траектории инструмента при отключенном станке</td>
    <td>имеется</td>
    <td>не имеется</td>
  </tr>
  <tr> 
    <td>Опциональные возможности:</td>
    <td colspan="2">дисплей с функцией персонального компьютера c RAM до 128 МБ, 
      HDD, FDD, USB и PCMCIA- интерфейсами</td>
  </tr>
</table>
<p><b>Состав УЧПУ:</b></p>
<ul>
  <li>блок управления размерами 60 х 380 х 172 или 112 х 380 х 172 мм;</li>
  <li>панель оператора с клавиатурой размерами 400 х 200 х 92 или 220 мм (есть 
    и другие размеры);</li>
  <li>станочный пульт размерами 290 х 180 х 150 мм (есть и другие размеры).</li>
</ul>

<?php
include("footer.php");
?>