<?php
$PageTitle = "Обрабатывающий центр 2627МФ4";
$Image[] = '<img src="img/prod.01.03.09.jpg" width="200" height="169" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Обрабатывающий центр модели 2627МФ4 предназначен для выполнения следующих технологических операций: </p>
<ul>
<li>фрезерование плоскостей, пазов, уступов, в том числе контурное фрезерование поверхностей; </li>
<li>объемное фрезерование; </li>
<li>сверление, рассверливание, центрование и зенкерование отверстий; </li>
<li>растачивание и развертывание отверстий; </li>
<li>нарезание резьбы в отверстиях метчиками и резцом; </li>
<li>обточка поверхностей, обработка кольцевых канавок и подрезка торцев при комплектации навесной планшайбой; </li>
<li>полная механическая обработка корпусов всех типов с четырех сторон, а при комплектации угловой фрезерной головкой - с пятой стороны; </li>
<li>фрезерование лопастей и ступиц гребных винтов, рабочих колес циркуляционных насосов и других подобных деталей при комплектации накладным столом с горизонтальной осью вращения.</li>
</ul>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>


<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наименование параметров</td>
<td><b>2627МФ4</b></td>
</tr>
<tr>
<td>Поворотный стол:<br>Размеры рабочей поверхности стола / грузоподъемность стола, мм/кг</td>
<td><br>1250 х 1250 / 6000<br>(1250х1600)* / (8000)*<br>(1600х1600)* / (10000)*<br>(1600х2000)* / (15000)*</td>
</tr>
<tr>
<td>Расточной шпиндель:<br>диаметр, мм<br>конус шпинделя<br>пределы частоты вращения (r.p.m.)</td>
<td><br>130 (110) *<br>ISO 50<br>6 - 2500 (3150)*</td>
</tr>
<tr>
<td>Наибольшие перемещения:<br>стола поперечно, X, мм<br>шпиндельной бабки вертикально, Y, мм<br>стойки продольно, Z, мм<br>шпинделя, W, мм<br>поворот стола станка, В, град.<br>без накладного стола<br>с накладным столом</td>
<td><br>2000 (3000, 4000)*<br>1600 (2000, 2500)*<br>1250 (1600)*<br>710<br><br>неограничено<br>+ 95</td>
</tr>
<tr>
<td>Пределы рабочих подач:<br>X, Y, Z, W, мм/мин<br>B (r.p.m.)</td>
<td><br>1 - 10000<br>0,003 - 1</td>
</tr>
<tr>
<td>Скорость быстрых установочных перемещений:<br>X, Y, Z, W, мм/мин<br>B, мин-1</td>
<td><br>10000<br>3.2</td>
</tr>
<tr>
<td>Мощность главного привода не менее, кВт</td>
<td>37</td>
</tr>
<tr>
<td>Наибольший момент на выдвижном шпинделе, Нм</td>
<td>2400</td>
</tr>
<tr>
<td>Наибольшее усилие подач, H:<br>X, Z, W<br>Y<br>при Y < 2000 мм<br>при Y > 2000 мм</td>
<td><br>12000<br><br>12000<br>8500</td>
</tr>
<tr>
<td>Устройство автоматической смены инструмента:<br>тип магазина<br>количество гнезд под инструменты, шт.<br>максимальная масса инструмента, кг<br>максимальный диаметр устанавливаемой фрезы, мм</td>
<td><br>цепной<br>60<br>25<br>250</td>
</tr>
<tr>
<td>Установочные габаритные размеры (приблизительные данные), мм:<br>при Х = 2000 мм, Y = 1600 мм<br>длина<br>ширина<br>высота<br>при Х = 3000 мм, Y = 1600 мм<br>длина<br>ширина<br>высота<br>при Х = 3000 мм, Y = 2000 мм<br>длина<br>ширина<br>высота<br>при Х = 4000 мм, Y = 2500 мм<br>длина<br>ширина<br>высота</td>
<td><br><br>8610<br>6800<br>4630<br><br>8610<br>7800<br>4630<br><br>8610<br>7800<br>5330<br><br>8960<br>9400<br>5900 </td>
</tr>
<tr>
<td>Масса (при X = 2000 мм, Y = 1600 мм), кг</td>
<td>28500</td>
</tr>
</table>
<p><b>* </b>- по заказу</p>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>