<?php
$PageTitle = "Горизонтальные расточно-фрезерные станки и обрабатывающие центры 2В622Ф4, 2В622Ф11";
$Image[] = '<img src="img/prod.01.03.07.jpg" width="200" height="200" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станки горизонтальные расточно-фрезерные (модели 2В622Ф4 и 2В622Ф11) предназначены для выполнения следующих технологических операций: </p>
<ul>
<li>объемное фрезерование (2В622Ф4); </li>
<li>контурное фрезерование плоскостей (2В622Ф4); </li>
<li>обработка внутренних и наружных конусов (2В622Ф4); </li>
<li>фрезерование плоскостей, пазов, уступов; </li>
<li>сверление, рассверливание, центрование и зенкерование отверстий; </li>
<li>растачивание и развертывание отверстий; </li>
<li>нарезание резьбы в отверстиях метчиками и резцом; </li>
<li>обточка поверхностей, обработка кольцевых канавок и подрезка торцев съемной планшайбой; </li>
<li>обработка корпусов с четырех сторон, а при комплектации угловой фрезерной головкой - с пятой стороны. </li>
</ul>
<p>Управление станком модели 2В622Ф4 осуществляется устройством числового программного управления (УЧПУ). Программируемые перемещения: поперечное (ось Х) - стола; вертикальное (ось Y) - шпиндельной бабки; продольное стола (ось Z) и шпинделя (ось W). Круговое перемещение стола (ось В) - программируемое в режиме позиционирования. По всем осям привода раздельные. </p>
<p>Управление станком модели 2В622Ф11 осуществляется устройством цифровой индикации с программируемым контроллером. Индикатируемые перемещения: поперечное (ось Х) - стола; вертикальное (ось Y) - шпиндельной бабки; продольное стола (ось Z) и шпинделя (ось W).</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>


<h3>Технические характеристики</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наименование параметров</td>
<td><b>2В622Ф4</b></td>
<td><b>2В622Ф11</b></td>
</tr>
<tr>
<td>Поворотный стол:<br>размеры рабочей поверхности, мм<br>грузоподъемность стола, кг</td>
<td><br>1250 х 1250<br>5000</td>
<td><br>1250 х 1250<br>5000</td>
</tr>
<tr>
<td>Расточный шпиндель:<br>диаметр, мм<br>конус шпинделя<br>пределы частоты вращения шпинделя (r.p.m.)</td>
<td><br>110 (130) *<br>ISO 50<br>6 - 2000 (2500)*</td>
<td><br>110 (130) *<br>ISO 50<br>6 - 2000 (2500)*</td>
</tr>
<tr>
<td>Наибольшие перемещения, мм<br>стола поперечно, X<br>стола продольно, Z<br>шпиндельной бабки вертикально, Y<br>шпинделя, W<br>стола поворот, B, град.</td>
<td><br>1250<br>1000<br>1000<br>710<br>неограничено</td>
<td><br>1250<br>1000<br>1000<br>710<br>неограничено</td>
</tr>
<tr>
<td>Пределы рабочих подач:<br>X, Y, Z, W, мм/мин</td>
<td><br>1 - 9000</td>
<td><br>1 - 2500</td>
</tr>
<tr>
<td>Скорость быстрых установочных перемещений<br>X, Y, Z, W, мм/мин<br>B (r.p.m.)</td>
<td><br>9000<br>3.2</td>
<td><br>6000<br>3.2</td>
</tr>
<tr>
<td>Мощность главного привода не менее, кВт</td>
<td>20</td>
<td>15</td>
</tr>
<tr>
<td>Наибольший момент на расточном шпинделе, Hm</td>
<td>1800</td>
<td>1800</td>
</tr>
<tr>
<td>Наибольшее усилие подач: X, Y, Z, W (H)</td>
<td>12000</td>
<td>12000</td>
</tr>
<tr>
<td>Габаритные размеры, мм:<br>длина<br>ширина<br>высота</td>
<td><br>7600<br>3750<br>3250</td>
<td><br>7600<br>3750<br>3250</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>17000</td>
<td>17000</td>
</tr>
</table>
<p>* - по заказу</p>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>