<?php
$PageTitle = "Устройства бесперфоленточного ввода-вывода технологических программ";
$ImAlignTop = 1;
$Image[] = '<img src="img/prod.10.17092004-1.jpg" width="200" height="164" border="1" alt="">';
$Image[] = '<img src="img/prod.10.17092004-2.jpg" width="200" height="100" border="1" alt="">';
include("header.php");
$SeeAlso = $prod;
?>


<a href="prod.10.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Обзор предлагаемых устройств бесперфоленточного ввода-вывода</a><p>
<a href="prod.10.02.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Прайс-лист на устройства бесперфоленточного ввода-вывода информации</a><p>
<a href="comp.09.08.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Пример использования устройства на отдельно взятом станке</a><p>
<a href="comp.09.17.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Пример использования устройств для объединения группы станков в сеть</a><p>
<hr size="1" noshade><p>

<p>На многих предприятиях стран СНГ до сих пор еще используются системы ЧПУ (например, 2С42-61, 2С42-65, 2Р-32, Н22, Н33, Bosh Micro 8, CC300 и др.), имеющие ввод-вывод технологических программ посредством перфолент и магнитных лент. 

<p>С другой стороны, многие современные системы ЧПУ (Siemens, Fagor, Heidenhain и др.) также не всегда имеют в своем составе все необходимые пользователю аппаратные интерфейсы.

<p>Для радикального решения проблем коммуникации станков с различными системами ЧПУ компания «Элмис» разработала и внедрила в производство гамму РС-совместимых электронных устройств для бесперфоленточного ввода-вывода технологических программ и объединения станков в сеть.

<p>Предлагаемые устройства имеют различные аппаратные модификации, и в зависимости от пожеланий заказчика могут предоставлять различные наборы дополнительных возможностей.


<?php
include("footer.php");
?>