<?php
$PageTitle = "Обзор устройств бесперфоленточного ввода-вывода информации";
$ImAlignTop = 0;
$Image[] = '<img src="img/prod.10.01.a.jpg" width="200" height="281" border="1" alt="МУНИП в цеху">';
$Image[] = '<img src="img/prod.10.01.b.jpg" width="200" height="150" border="1" alt="Все исполнения">';
$Image[] = '<img src="img/prod.10.01.c.jpg" width="200" height="162" border="1" alt="Панельное исполнение">';
$Image[] = '<img src="img/prod.10.01.d.jpg" width="200" height="129" border="1" alt="Корпусное исполнение">';
$Image[] = '<img src="img/prod.10.01.e.jpg" width="200" height="146" border="1" alt="Переносное исполнение">';
$Image[] = '<img src="img/prod.10.01.f.jpg" width="200" height="136" border="1" alt="Сетевое исполнение">';
include("header.php");
$SeeAlso = $prod10;
?>


<div class="h2">Назначение:</div>

<p>Расширение эксплуатационных возможностей станков с устаревшими (2С42-61, 2С42-65, 2Р-32, Н22, Н33, Луч, Размер, Алмаз, Bosch Micro 8 и др.) и современными (<a href="prod.10.03.php">Fagor</a>, Sinumerik) системами ЧПУ.
<p>Расширение достигается за счет внешнего добавления к системам ЧПУ отсутствующих у них аппаратных возможностей ввода-вывода информации и подключения станков к единой цеховой сети.
 
<div class="h2">Конструкция:</div>

<p>Устройства представляют собой собранные из готовых узлов РС-совместимые контроллеры, которые конфигурируются под конкретную систему ЧПУ. Использование в конструкции только стандартных и широкодоступных комплектующих изделий гарантирует высокую степень ремонтопригодности. Базовое математическое обеспечение, операционная система и предназначенные для обмена с системой ЧПУ файлы хранятся в энергонезависимой Flash-памяти объемом не менее 8 МБ.

<div class="h2">Преимущества:</div>

<ul>
	<p><li>возможность оснащения любой системы ЧПУ 3,5" дисководом, а также USB-портом для подключения миниатюрных накопителей USB Flash Drive;</li>
	<p><li>возможность объединения любых станков в сеть;</li>
	<p><li>возможность оснащения любой системы ЧПУ дополнительным объемом памяти (до 256 МБ);</li>
	<p><li>возможность работы со всеми основными командами файловой системы MS-DOS и полный доступ с панели оператора к любому месту заводской сети;</li>
	<p><li>возможность работать как в сетевом, так и в автономном режиме без дополнительной переналадки.</li>
</ul>

<div class="h2">Для каждого из типов систем ЧПУ устройства могут поставляться в различных конструктивных исполнениях:</div>


<p><b>Панельное исполнение — самое простое и экономичное</b>
<p>Предназначено для установки в отсеке фотосчитывающего устройства (для старых систем ЧПУ) или в станочном электрошкафу со степенью защиты IP43. В базовой конфигурации имеет на панели стандартный 3,5" дисковод и кнопку включения. По заказу возможно оснащение и другими интерфейсами.
<p>Поскольку все управление устройством осуществляется с панели оператора системы ЧПУ, отсек с ним может быть закрыт на замок для предотвращения возможности несанкционированного доступа.

<p><b>Корпусное исполнение — компактный вариант</b>
<p>Компактность достигается благодаря использованию аппаратной базы стандарта РС/104.
<p>Исполнение предназначено для установки либо в электрошкафу, либо в станочном пульте рядом с панелью системы ЧПУ. Имеет габаритные размеры 120 х 140 х 175 мм и массу 1,8 кг. По требованию заказчика может иметь следующие интерфейсные разъемы: для подключения дисковода 3,5", RS-232, PS/2, LAN Ethernet, VGA. Дисковод 3,5" в этом случае располагается отдельно.

<p><b>Переносное исполнение</b>
<p>Малогабаритный корпусной вариант со встроенным дисководом 3,5", разъемом для подключения к системе ЧПУ и ручкой для переноски.
<p>Предназначено для использования в качестве удобного средства загрузки и выгрузки технологических программ в станках, не оснащенных стационарными устройствами бесперфоленточного ввода-вывода. Программы хранятся во встроенной Flash-памяти объемом не менее 8 МБ. Подключение к станкам осуществляется с помощью кабеля по последовательному (RS-232) или параллельному (LPT) интерфейсу.

<hr size="1" noshade>

<p>Примечание: любое из трех вышеперечисленных исполнений может быть дополнительно снабжено ЭЛТ-, TFT-дисплеем, а также промышленной клавиатурой любой степени защиты. Эта возможность может быть очень полезна для организации редактирования программ на станках с ЧПУ, не имеющих встроенных средств корректирования информации.
<p>Оснащение дисплеем и клавиатурой одной из систем ЧПУ участка станков, объединенных в сеть, позволяет организовать диспетчерское место по распределению и корректировке технологических программ данного участка. 

<hr size="1" noshade>

<p><b>Сетевое исполнение (без встроенного дисковода)</b>
<p>Созданная на базе готовых блоков удаленного доступа к COM-порту через сеть Ethernet, эта модификация предназначена для подключения систем ЧПУ, не имеющих встроенной сетевой карты, к центральному компьютеру через цеховую сеть.
<p>Может использоваться на станках с любыми типами систем ЧПУ (Fagor, Sinumerik, Fanuc, Heidenhain и др.), имеющих интерфейс ввода/вывода RS-232.

<div class="h2">В зависимости от вида системы ЧПУ каждое исполнение может иметь различные модификации встроенного программного обеспечения:</div>

<ol>
	<p><li>Для связи с УЧПУ по последовательному интерфейсу.</li>
	<p><li>Для связи с УЧПУ по параллельному интерфейсу.</li>
	<p><li>Для связи с УЧПУ, оснащенному подсистемой DNC (direct numerical control) - <a href="prod.10.03.php">например, компании Fagor</a>.</li>
	<p><li>С возможностью подключения к сети Ethernet (опция).</li>
	<p><li>Для управления от центрального компьютера локальной сети с операционной системой Windows-2000/Windows NT (только для сетевого аппаратного исполнения).</li>
</ol>

<div class="h2">Общие потребительские характеристики устройств бесперфоленточного ввода-вывода информации:</div>

<p>За исключением опциональной возможности подключения внешней клавиатуры, все предлагаемые устройства не имеют пульта управления. Управление осуществляется прямо с пульта системы ЧПУ заданием в тексте программ специальных команд, которые могут иметь вид М-функций.

<p>Основные команды операционной системы MS-DOS, используемые при работе с устройствами:
<ul>
	<li>копирование файла;</li>
	<li>удаление файла;</li>
	<li>просмотр каталога имеющихся файлов командой DIR.</li>
</ul>

<p><b>Номенклатура команд может быть произвольно расширена самим заказчиком путем внесения новых записей в открытые для редактирования конфигурационные файлы.</b>

<p>В связи с тем, что программное обеспечение устройств ввода-вывода работает в среде MS-DOS, а их аппаратная часть — это PC-совместимая техника, проверка работоспособности как самого устройства, так и его отдельных частей может быть произведена с помощью стандартных средств тестирования персональных компьютеров (Norton Utilities и т.д.).

<p>В комплекте с каждым устройством поставляются: установочная дискета, восстановительная дискета, дискета технолога для переноса программ и (опционально) — дискета с тестовым ПО для заданной системы ЧПУ.

<?php
include("footer.php");
?>