<?php
$PageTitle = "Плата памяти RAMROM";
$Image[] = '<img src="img/prod.06.b.jpg" width="200" height="138" border="1" alt="">';
include("header.php");
$SeeAlso = $prod;
?>

Разработанная специалистами компании &laquo;Элмис&raquo; плата RAMROM с программатором предназначена для замены всех плат памяти системы ЧПУ 2С42-65 (2Р22). Она значительно увеличивает общий объем памяти СЧПУ, дает возможность гибко конфигурировать структуру памяти и, при наличии в системе ЧПУ соответствующего ПО, обеспечивает сохранение информации в памяти при выключении питания.
<p>Имеется возможность организации 7 банков памяти, из них 2 любых банка могут быть со страничной организацией до 8 страниц. Для любого банка и любой страницы банка со страничной организацией может быть назначен тип памяти как RAM, так и EPROM.
<p>На плате имеются аппаратные средства, позволяющие программировать основной EPROM.
<div class="h2">Основные технические характеристики:</div>
<ol>
	<li>Тип шины&nbsp;&#0151; &laquo;Электроника&nbsp;60&raquo;</li>
	<li>Разрядность внешней шины адреса/данных&nbsp;&#0151; 16</li>
	<li>Разрядность внутренней шины адреса&nbsp;&#0151; 18</li>
	<li>Разрядность внутренней шины данных&nbsp;&#0151; 16</li>
	<li>Общая емкость EPROM-памяти&nbsp;&#0151; 128К&nbsp;<font face="Symbol">&#0180;</font>&nbsp;16</li>
	<li>Общая емкость RAM-памяти&nbsp;&#0151; 128К&nbsp;<font face="Symbol">&#0180;</font>&nbsp;16</li>
	<li>Тип RAM&nbsp;&#0151; статическая с буферной батареей</li>
</ol>
<div class="h2">Общее описание</div>
Плата RAMROM работает с любыми исполнениями стойки 2С42-65 и требует минимальных аппаратных доработок. Плата RAMROM устанавливается в корзину процессора стойки 2С42-65.
<p>ОЗУ платы выполнено на двух микросхемах статического ОЗУ 128К&nbsp;<font face="Symbol">&#0180;</font>&nbsp;8. Для сохранения информации при выключении питания стойки на плате установлена литиевая батарея 3,6&nbsp;В, емкость которой обеспечивает хранение данных в ОЗУ в течение 5 лет. Встроенный супервизор питания осуществляет переключение питания микросхем ОЗУ с +&nbsp;5&nbsp;В на батарею, запрет обращения к ОЗУ при батарейном питании, управление сигналом Reset и управление индикатором разрядки батареи.
<p> ПЗУ платы выполнено на двух микросхемах EPROM с ультрафиолетовым стиранием 128К&nbsp;<font face="Symbol">&#0180;</font>&nbsp;8. На плате имеются аппаратные средства, позволяющие программировать основной EPROM. Для записи EPROM существует программа, реализующая быстрый интеллектуальный алгоритм Intel. Программирование платы RAMROM можно осуществить и на внешнем программаторе, поскольку микросхемы установлены на панелях.
<p>Конфигурирование структуры памяти осуществляется с помощью двух диспетчеров адреса с селекторами страниц, расположенных на плате. Они заменяют диспетчеры памяти стойки (субблок SB075 или SB231 в зависимости от исполнения).
<p><b>Использование современной универсальной платы памяти RAMROM&nbsp;&#0151; вторая жизнь системы ЧПУ 2С42-65!</b>

<?php
include("footer.php");
?>