<?php
$PageTitle = "Станок токарный патронно-центровой модель РТ755Ф3";
$Image[] = '<img src="img/prod.01.01.10.a.jpg" width="200" height="135" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станок предназначен для чернового и чистового точения цилиндрических, конических и фасонных поверхностей деталей типа валов в один или несколько проходов по замкнутому автоматическому циклу, а также сверления, зенкерования, развертывания и нарезания резьб в центровых отверстиях.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наибольшая длина обрабатываемой заготовки, мм</td>
<td>3000</td>
</tr>
<tr>
<td>Наибольшие размеры обрабатываемой наружной поверхности, мм:<br>над станиной<br>по длине</td>
<td> <br>1000,1300,1400<br>2800</td>
</tr>
<tr>
<td>Наибольший диаметр заготовки, мм:<br>устанавливаемой над станиной<br>обрабатываемой над суппортом</td>
<td> <br>1060,1310,1450<br>590,840,990</td>
</tr>
<tr>
<td>Высота резца, мм</td>
<td>40</td>
</tr>
<tr>
<td>Количество позиций револьверной головки</td>
<td>4,8</td>
</tr>
<tr>
<td>Диаметр сквозного отверстия в шпинделе, мм</td>
<td>128</td>
</tr>
<tr>
<td>Размер внутреннего конуса в шпинделе (Метрический)</td>
<td>140</td>
</tr>
<tr>
<td>Скорость быстрых перемещений суппорта, мм/мин:<br>в продольном перемещении<br>в поперечном перемещении</td>
<td> <br>6500<br>6500</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, кНм</td>
<td>10</td>
</tr>
<tr>
<td>Пределы частот вращения шпинделя, об/мин</td>
<td>5-500</td>
</tr>
<tr>
<td>Дискретность задания перемещения по осям Х и Z, мкм</td>
<td>1</td>
</tr>
<tr>
<td>Число управляемых осей координат</td>
<td>2</td>
</tr>
<tr>
<td>Рабочая подача по осям Х и Z, мм/мин</td>
<td>1-2500</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>45-55</td>
</tr>
<tr>
<td>Габаритные размеры, мм:<br>длина<br>ширина<br>высота</td>
<td> <br>10000<br>3100<br>1880,2000,2100</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>16750</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>