<?php
$PageTitle = "Одностоечный особо точный координатно-расточной станок с УЦИ или ЧПУ 2431СФ10 (2431СФ10М)";
$Image[] = '<img src="img/prod.01.03.01.a.jpg" width="200" height="159" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для обработки отверстий с особо точным расположением осей, размеры между которыми заданы в прямоугольной (для исполнения с ЧПУ — и в любой другой) системе координат, легкого фрезерования поверхностей торцевыми или концевыми фрезами, нарезания резьбы, разметки и контроля линейных размеров на деталях массой до 300 кг.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Класс точности станка по ГОСТ 8-82Е</td>
<td>С</td>
</tr>
<tr>
<td>Размеры рабочей поверхности стола, мм </td>
<td>560 х 320 </td>
</tr>
<tr>
<td>Грузоподъемность стола, кг</td>
<td>300</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до рабочей поверхности стола, мм </td>
<td>50…575</td>
</tr>
<tr>
<td>Наибольшие перемещения стола (продольное / поперечное), мм</td>
<td>400 / 250</td>
</tr>
<tr>
<td>Установочный ход шпиндельной головки по оси Z, мм </td>
<td>400  </td>
</tr>
<tr>
<td>Рабочий ход выдвижной гильзы шпинделя по оси Z, мм </td>
<td>125 </td>
</tr>
<tr>
<td>Рабочие подачи стола и салазок по осям X и Y, мм/мин </td>
<td>1500</td>
</tr>
<tr>
<td>Рабочая подача гильзы шпинделя по оси Z (для варианта с ЧПУ), мм/мин</td>
<td>600</td>
</tr>
<tr>
<td>Ускоренные (ручные) подачи, мм/мин:<br>стола и салазок по осям X и Y<br>гильзы шпинделя по оси Z (для варианта с ЧПУ)</td>
<td><br>1500<br>600</td>
</tr>
<tr>
<td>Скорость установочного перемещения шпиндельной головки, мм/мин </td>
<td>1200 </td>
</tr>
<tr>
<td>Конус шпинделя </td>
<td>30 </td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин </td>
<td>10…3000 </td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>52</td>
</tr>
<tr>
<td>Наибольший диаметр сверления / растачивания, мм </td>
<td>30 / 220</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>1,9</td>
</tr>
<tr>
<td>Габариты станка, мм </td>
<td>1900 х 1580 х 2360 </td>
</tr>
<tr>
<td>Масса станка с дополнительным оборудованием, кг </td>
<td>2920 </td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>