<?php
$PageTitle = "Полуавтомат зубошлифовальный модели 5М841";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Полуавтомат зубошлифовальный модели 5М841 предназначен для шлифования эвольвентного профиля зубьев термически обработанных цилиндрических прямо- и косозубых колес наружного зацепления с модификацией по длине и высоте зуба.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Класс точности</td>
<td>В </td>
</tr>
<tr>
<td>Диаметр обрабатываемого изделия, мм</td>
<td>30-400</td>
</tr>
<tr>
<td>Длина устанавливаемой заготовки, мм</td>
<td>430</td>
</tr>
<tr>
<td>Частота вращения шлифовального круга, об/мин</td>
<td>1920</td>
</tr>
<tr>
<td>Число зубьев, мм</td>
<td>6-200</td>
</tr>
<tr>
<td>Суммарная мощность, кВт</td>
<td>7,92</td>
</tr>
<tr>
<td>Габариты станка, мм:<br>длина<br>ширина<br>высота</td>
<td><br>2850<br>2300<br>2100</td>
</tr>
<tr>
<td>Вес станка, кг</td>
<td>8000</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>