<?php
$PageTitle = "Двухстоечный токарно-карусельный станок модели 1Л532";
$Image[] = '<img src="img/prod.01.01.14.a.jpg" width="200" height="224" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для производительной черновой и чистовой обработки различных заготовок из чeрных и цветных металлов.</p>
<p>На станке можно производить:</p>
<ul>
<li>обтачивание и растачивание цилиндрических и конических поверхностей;</li>
<li>протачивание торцовых поверхностей; в том числе и с постоянной скоростью резания;</li>
<li>прорезку канавок и отрезку;</li>
<li>сверление, зенкерование и развертывание центральных отверстий.</li>
</ul>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Максимальный диаметр обрабатываемой детали, мм</td>
<td>3200</td>
</tr>
<tr>
<td>Максимальная высота обрабатываемой детали, мм</td>
<td>1600</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой заготовки, кг</td>
<td>16000</td>
</tr>
<tr>
<td>Диаметр планшайбы, мм</td>
<td>2800</td>
</tr>
<tr>
<td>Диапазон частот вращения планшайбы, об/мин</td>
<td>1.25...63</td>
</tr>
<tr>
<td>Диапазон рабочих подач, мм/об</td>
<td>0.04...16</td>
</tr>
<tr>
<td>Мощность двигателя главного привода, кВт</td>
<td>55</td>
</tr>
<tr>
<td>Нарезание резьб и обработка конических поверхностей</td>
<td>По заказу</td>
</tr>
<tr>
<td>Обработка криволинейных поверхностей по копиру</td>
<td>По заказу</td>
</tr>
<tr>
<td>Боковой суппорт</td>
<td>По заказу</td>
</tr>
<tr>
<td>Вертикальный суппорт с 5-позиционной револьверной головкой вместо расточного</td>
<td>По заказу</td>
</tr>
<tr>
<td>Габариты (LxBxH), мм</td>
<td>5490x6540x5100</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>43000</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>