<?php
$PageTitle = "Токарный станок с ЧПУ 16А20Ф3";
$Image[] = '<img src="img/prod.01.01.02.a.jpg" width="200" height="133" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для тонкой обработки деталей типа тел вращения в замкнутом полуавтоматическом цикле.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>

<table class="s" border="0" cellspacing="1" cellpadding="5" width=100%>
<tr class=title>
<td>Наибольший диаметр заготовки, устанавливаемой над станиной, мм</td>
<td>500</td>
</tr>
<tr>
<td>Наибольший диаметр заготовки, обрабатываемой над станиной, мм</td>
<td>320</td>
</tr>
<tr>
<td>Наибольший диаметр заготовки, обрабатываемой над суппортом, мм</td>
<td>200</td>
</tr>
<tr>
<td>Наибольшая длина обрабатываемой заготовки, мм:<br>при 6-позиционной инструментальной головке<br>при 8-позиционной инструментальной головке<br>при 12-позиционной инструментальной головке</td>
<td><br>900<br>750<br>850</td>
</tr>
<tr>
<td>Наибольшая длина заготовки, устанавливаемой в центрах, мм</td>
<td>1000</td>
</tr>
<tr>
<td>Диаметр цилиндрического отверстия в шпинделе, мм</td>
<td>55</td>
</tr>
<tr>
<td>Количество управляемых /одновременно управляемых координат</td>
<td>2/2</td>
</tr>
<tr>
<td>Дискретность задания перемещений, мм</td>
<td>0,001</td>
</tr>
<tr>
<td>Наибольший ход суппорта, мм:	продольный / поперечный</td>
<td>905 / 210</td>
</tr>
<tr>
<td>Пределы частот вращения шпинделя, об/мин</td>
<td>20…2500</td>
</tr>
<tr>
<td>Максимальная рекомендуемая скорость рабочей подачи, мм/мин:	<br>продольной<br>поперечной</td>
<td><br><br>2000<br>1000</td>
</tr>
<tr>
<td>Максимальная скорость быстрых перемещений , мм/мин:	<br>продольных<br>поперечных</td>
<td><br><br>15000<br>7500</td>
</tr>
<tr>
<td>Количество позиций инструментальной головки</td>
<td>8 (6 или 12 по заказу)</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>11</td>
</tr>
<tr>
<td>Габариты станка (*-с транспортером стружкоудаления), мм</td>
<td>3700 (5160*) х 2260 х 1650</td>
</tr>
<tr>
<td>Масса  станка (без транспортера стружкоудаления), кг</td>
<td>4000</td>
</tr>
</table>
<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>