<?php
$PageTitle = "Полуавтомат протяжной горизонтальный модели 7А534";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для обработки методом протягивания внутренних поверхностей различной геометрической формы и размеров в пределах тягового усилия и длины хода рабочих салазок.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Номинальное тяговое усилие, кн</td>
<td>250</td>
</tr>
<tr>
<td>Ход рабочих салазок, мм</td>
<td>1600</td>
</tr>
<tr>
<td>Наружный диаметр обраб. детали, мм</td>
<td>670</td>
</tr>
<tr>
<td>Скорость рабочего/ обратного хода, м/мин</td>
<td>1,5-13/ 20</td>
</tr>
<tr>
<td>Мощность</td>
<td>37 кВт</td>
</tr>
<tr>
<td>Габарит</td>
<td>7273х2200х2300</td>
</tr>
<tr>
<td>Масса</td>
<td>5950 кг</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>