<?php
$PageTitle = "Гидравлика Bosch Rexroth";
$Image[] = '<img src="img/prod.02.01.a.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/prod.02.01.b.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/prod.02.01.c.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/prod.02.01.d.jpg" width="200" height="132" border="1" alt="">';
//$Image[] = '<img src="img/prod.02.01.e.jpg" width="182" height="132" border="1" alt="">';
$Image[] = '<img src="img/prod.02.01.f.jpg" width="200" height="132" border="1" alt="">';
//$Image[] = '<img src="img/prod.02.01.g.jpg" width="180" height="119" border="1" alt="">';
include("header.php");
$SeeAlso = $prod02;
?>
<p>Подразделение компании Bosch Rexroth&nbsp;AG под названием Bosch Rexroth Industrial Hydraulics (сокращенно BRI) образовано в результате слияния известных ранее компаний Rexroth Hydraulics и Brueninghaus Hydromatik с аналогичными структурами концерна Robert Bosch&nbsp;GmbH.
<p>Объединив номенклатуру выпускаемой продукции, вновь созданная промышленная структура еще больше укрепила свои позиции на мировом рынке комплектующих изделий в области гидрооборудования.
<p>В настоящее время Bosch Rexroth Industrial Hydraulics предлагает покупателям во всем мире широкую гамму устройств высочайшего качества для самых разнообразных промышленных применений.
<div class="h2">В нее входят:</div>
	<li>аксиально-поршневые гидромоторы и гидронасосы (регулируемые и нерегулируемые);</li>
	<li>шестеренные насосы с внешним и внутренним зацеплением;</li>
	<li>радиально-поршневые насосы;</li>
	<li>пластинчатые насосы;</li>
	<li>гидромоторы с планетарной передачей;</li>
	<li>героторные гидромоторы;</li>
	<li>радиально-поршневые гидромоторы (эксцентриковые и многоходовые);</li>
	<li>гидромоторы с внешним зацеплением;</li>
	<li>гидростатические устройства рулевого управления;</li>
	<li>гидроцилиндры в цилиндрическом корпусе и в корпусе со стяжными шпильками;</li>
	<li>сервоцилиндры и специальные цилиндры;</li>
	<li>обратные клапаны;</li>
	<li>золотниковые гидрораспределители прямого и непрямого действия;</li>
	<li>распределительные седельные клапаны прямого действия;</li>
	<li>клапаны ограничения давления прямого и непрямого действия;</li>
	<li>предохранительные блоки для насосов;</li>
	<li>клапаны подключения давления прямого и непрямого действия;</li>
	<li>клапаны отключения давления непрямого действия;</li>
	<li>редукционные клапаны прямого и непрямого действия;</li>
	<li>2-линейные регуляторы потока и выпрямительные плиты секционного исполнения;</li>
	<li>дроссели и дроссельные обратные клапаны;</li>
	<li>реле давления различных конструкций;</li>
	<li>вентили для манометров и селекторные переключатели для манометров;</li>
	<li>аккумуляторные предохранительные блоки;</li>
	<li>2-линейные встроенные клапаны (логические элементы);</li>
	<li>пропорциональные и регулирующие клапаны прямого и непрямого  действия;</li>
	<li>пропорциональные клапаны давления;</li>
	<li>пропорциональные регуляторы потока;</li>
	<li>двух- и трехступенчатые сервоклапаны;</li>
	<li>электрогидравлические системы регулировки давления;</li>
	<li>цифровые и аналоговые электронные системы регулирования;</li>
	<li>датчики давления и индикаторы давления;</li>
	<li>приборы для автоматизации управления гидравлическими установками >и системами;</li>
	<li>стандартные агрегаты и блоки, гидробаки;</li>
	<li>принадлежности для монтажа, контроля и регулировки гидроаппаратуры.</li>
<?php
include("footer.php");
?>