<?php
$PageTitle = "Станки горизонтально-расточные моделей 2Н636Ф2И";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станки предназначены для обработки корпусных деталей из чугуна, стали, цветных металлов и их сплавов массой до 10000 кг. </p>
<h3>На станках можно производить следующие технологические операции:</h3>
<ul>
<li>растачивание точных отверстий, связанных между собой точными межцентровыми расстояниями; </li>
<li>растачивание, зенкерование, развертывание отверстий; </li>
<li>обтачивание торцов; </li>
<li>фрезерование плоскостей, канавок, пазов; </li>
<li>нарезание цилиндрических дюймовых и метрических резьб резцом с помощью специального приспособления, поставляемого по особому заказу за отдельную плату. </li>
</ul>
<h3>Компоновка</h3>
<p>Универсальные горизонтально-расточные станки имеют неподвижную переднюю стойку и поворотный стол. Стол перемещается в продольном и поперечном направлениях.</p>
<p>При оснащении станков задней стойкой (поставляется по особому заказу за отдельную плату) можно осуществлять растачивание точных отверстий большой длины двухопорными борштангами.</p>
<p>Станки оснащены расточным шпинделем диаметром 125 мм и встроенной планшайбой с радиальным суппopтом. Планшайба с установленным на ней резцедержателем предназначена для растачивания и обтачивания цилиндрических поверхностей большого диаметра, протачивания канавок и обработки торцов.</p>
<h3>Конструктивные особенности</h3>
<p>Высокая жесткость основных корпусных деталей станков, высокая точность и жесткость шпиндельной группы, использование в качестве опор шпинделя прецизионных двухрядных роликовых подшипников с регулируемым зазором обеспечивают безвибрационную обработку в широком диапазоне рабочих параметров, эффективное использование станков как на черновых режимах, так и при чистовых операциях. </p>
<p>Автоматический зажим на направляющих всех перемещающихся рабочих органов обеспечивает их точную фиксацию и дополнительное повышение жесткости несущей системы станка. </p>
<p>Привод подачи шпинделя, стола, шпиндельной бабки осуществляется независимо для каждого рабочего органа от регулируемых в широком диапазоне электродвигателей постоянного тока, питаемых от тиристорного преобразователя, благодаря чему обеспечивается возможность бесступенчатого регулирования величины подачи без остановки процесса резания. </p>
<p>Подвесной пульт управления снабжен электроприводом для вертикальных перемещений и легко перемещается в удобное для управления станком место. </p>
<p>Станки оснащены системой цифровой индикации (ЦИ) и программируемым командоконтроллером (ПК).</p>
<p>Нормы точности станков – "Н" по ГОСТ 2110-85.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Технические параметры</td>
<td>2Н636Ф2И-01</td>
<td>2Н636Ф2И-11</td>
</tr>
<tr>
<td>Диаметр шпинделя, мм</td>
<td>125</td>
<td>125</td>
</tr>
<tr>
<td>Конус для крепления инструмента в шпинделе по ГОСТ 24644-81 (конусность 7:24)</td>
<td>50 АТ5</td>
<td>50 АТ5</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой заготовки, кг</td>
<td>10000</td>
<td>10000</td>
</tr>
<tr>
<td>Продольное перемещение шпинделя (max), мм</td>
<td>1000</td>
<td>1000</td>
</tr>
<tr>
<td>Диаметр планшайбы с радиальным суппортом, мм</td>
<td>800</td>
<td>800</td>
</tr>
<tr>
<td>Радиальное перемещение суппорта планшайбы (max), мм</td>
<td>200</td>
<td>300</td>
</tr>
<tr>
<td>Вертикальное перемещение шпиндельной бабки (max), мм</td>
<td>1400</td>
<td>1800</td>
</tr>
<tr>
<td>Размеры рабочей поверхности поворотного стола, мм</td>
<td>1600 x 1800</td>
<td>1600 x 1800</td>
</tr>
<tr>
<td>Перемещение стола (max), мм:<br>продольное<br>поперечное</td>
<td> <br>1600<br>1400</td>
<td> <br>2000<br>1600</td>
</tr>
<tr>
<td>Поворот стола автоматический через 90o, град.</td>
<td>360o</td>
<td>360o</td>
</tr>
<tr>
<td>Пределы частоты вращения шпинделя, об/мин</td>
<td>8 ... 1250</td>
<td>8 ... 1250</td>
</tr>
<tr>
<td>Пределы частоты вращения планшайбы, об/мин</td>
<td>5 ... 315</td>
<td>5 ... 315</td>
</tr>
<tr>
<td>Пределы подач шпинделя, шпиндельной бабки и стола (вдоль, поперек, вкруговую на диаметре 790 мм), мм/мин</td>
<td>2 ... 1700</td>
<td>2 ... 1700</td>
</tr>
<tr>
<td>Пределы подач суппорта планшайбы, мм/мин</td>
<td>2 ... 1120</td>
<td>2 ... 1120</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Н.м</td>
<td>3500</td>
<td>3500</td>
</tr>
<tr>
<td>Наибольший крутящий момент на планшайбе, Н.м</td>
<td>5500</td>
<td>5500</td>
</tr>
<tr>
<td>Род тока питающей сети </td>
<td>Переменный трехфазный</td>
<td>Переменный трехфазный</td>
</tr>
<tr>
<td>Переменный трехфазный Номинальная частота, Гц </td>
<td>50*</td>
<td>50*</td>
</tr>
<tr>
<td>Номинальное напряжение, В</td>
<td>380*</td>
<td>380*</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>20</td>
<td>20</td>
</tr>
<tr>
<td>Суммарная мощность всех электродвигателей (не менее), кВт</td>
<td>44,6</td>
<td>44,6</td>
</tr>
<tr>
<td>Габаритные размеры станка, мм:<br>длина (без выносного электрооборудования)<br>ширина<br>высота</td>
<td> <br>6820<br>4424<br>4500</td>
<td> <br>7310<br>5480<br>5340</td>
</tr>
<tr>
<td>Масса станка, (max), кг</td>
<td>34600</td>
<td>39000</td>
</tr>
</table>
<p>*) Могут быть другими по желанию заказчика.</p>


<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>