<?php
$PageTitle = "Полуавтомат токарный патронный с ЧПУ модель 1П756ДФ3";
$Image[] = '<img src="img/prod.01.01.19.b.jpg" width="200" height="134" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Полуавтомат предназначен для токарной обработки по программе цилиндрических, торцовых, конических, ступенчатых и криволинейных поверхностей деталей из чёрных и цветных металлов и сплавов, а также для сверления и растачивания центральных отверстий, нарезания наружных резьб.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наибольшая длина обрабатываемой заготовки, мм</td>
<td>320</td>
</tr>
<tr>
<td>Наибольшая глубина растачивания, мм</td>
<td>120</td>
</tr>
<tr>
<td>Наибольший диаметр заготовки, мм:<br>устанавливаемой над станиной<br>обрабатываемой в патроне</td>
<td> <br>630<br>500</td>
</tr>
<tr>
<td>Наибольший шаг нарезаемой резьбы, мм</td>
<td>39,999</td>
</tr>
<tr>
<td>Пределы частот вращения шпинделя, об/мин</td>
<td>8-1600,10-2000*</td>
</tr>
<tr>
<td>Пределы продольных и поперечных рабочих подач суппорта, мм/мин</td>
<td>1-4000</td>
</tr>
<tr>
<td>Ускоренные продольные и поперечные подачи суппорта, мм/мин</td>
<td>8000</td>
</tr>
<tr>
<td>Дискретность отсчёта по осям координат, мм</td>
<td>0,001</td>
</tr>
<tr>
<td>Количество позиций инструмента на верхней револьверной головке</td>
<td>8</td>
</tr>
<tr>
<td>Количество позиций на нижней револьверной головке</td>
<td>4</td>
</tr>
<tr>
<td>Конец шпинделя по ГОСТ 12523-67</td>
<td>11M</td>
</tr>
<tr>
<td>Количество револьверных головок на станке</td>
<td>2</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>22-30</td>
</tr>
<tr>
<td>Габаритные размеры, мм:<br>длина<br>ширина<br>высота</td>
<td> <br>4600<br>2400<br>2600</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>8600</td>
</tr>
</table>
<p><b>Примечание:</b><br>Полуавтомат оснащается пневмоцилиндром и патроном с предельной частотой вращения не менее 1200 об/мин</p>
<p>* - по заказу</p>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>