<?php
$PageTitle = "Плоскошлифовальный станок с прямоугольным столом и горизонтальным шпинделем ЗД725";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станок предназначен для шлифования плоских поверхностей различных деталей периферией шлифовального круга</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наибольшие размеры обрабатываемых деталей, мм </td>
<td>2000х630х630</td>
</tr>
<tr>
<td>Размеры рабочей поверхности электромагнитной плиты, мм </td>
<td>2000х630</td>
</tr>
<tr>
<td>Пределы скоростей продольного перемещения стола, м/мин</td>
<td>3-30</td>
</tr>
<tr>
<td>Наибольший диаметр шлифовального круга, мм</td>
<td>500</td>
</tr>
<tr>
<td>Вертикальное перемещение шлифовальной бабки на одно деление лимба, мм </td>
<td>0,004</td>
</tr>
<tr>
<td>Пределы автоматических вертикальных подач шлифовальной бабки, мм </td>
<td>0,004—0,1</td>
</tr>
<tr>
<td>Частота вращения шлифовального шпинделя, мин -1</td>
<td>1500</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>30</td>
</tr>
<tr>
<td>Габаритные размеры станка, мм</td>
<td>5950х2860х2860</td>
</tr>
<tr>
<td>Масса станка с приставным оборудованием, кг</td>
<td>15250</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>