<?php
$PageTitle = "Многоцелевой сверлильно-фрезерно-расточной станок ИC500ПМФ4";
$Image[] = '<img src="img/prod.01.05.04.a.jpg" width="200" height="168" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Горизонтальный обрабатывающий центр с дискретным поворотным столом (120x3&deg;), автоматической сменой инструмента (40, 64 или 100 инстр.) и заготовок (2 палеты) для обработки корпусных деталей массой до 800 кг из чугуна, стали и других материалов.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола-спутника, мм</td>
<td>500 х 500</td>
</tr>
<tr>
<td>Количество сменных столов-спутников</td>
<td>2</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали, кг</td>
<td>800</td>
</tr>
<tr>
<td>Наибольшие программируемые перемещения, мм:<br>продольное по оси Х<br>вертикальное по оси Y<br>поперечное по оси Z</td>
<td><br>1000<br>630<br>800</td>
</tr>
<tr>
<td>Конус для крепления инструмента в шпинделе</td>
<td>50</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>8...4500</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>22</td>
</tr>
<tr>
<td>Пределы рабочих подач по осям X, Y, Z, мм/мин</td>
<td>1…6000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям X, Y, Z, мм/мин</td>
<td>12000</td>
</tr>
<tr>
<td>Дискретность поворота стола</td>
<td>3&deg;</td>
</tr>
<tr>
<td>Точность двустороннего позиционирования, мкм</td>
<td>30</td>
</tr>
<tr>
<td>Количество инструментов в магазине</td>
<td>40; 64; 100</td>
</tr>
<tr>
<td>Время смены инструмента "от реза до реза", с</td>
<td>20</td>
</tr>
<tr>
<td>Наибольший диаметр используемого инструмента, мм</td>
<td>315</td>
</tr>
<tr>
<td>Наибольший диаметр смежных инструментов (при полной загрузке), мм</td>
<td>125</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>4750 x 5813 x 3650</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>14070</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>