<?php
$PageTitle = "Двухстоечные токарно-карусельные станки 1525 и 1525Ф1";
$Image[] = '<img src="img/prod.01.01.13.a.jpg" width="200" height="219" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станки предназначены для производительной черновой и чистовой обработки различных заготовок из чёрных и цветных металлов. </p>
<p>На станках можно производить: </p>
<ul>
<li>обтачивание и растачивание цилиндрических и конических поверхностей;</li>
<li>протачивание торцовых поверхностей, в том числе и с постоянной скоростью резания;</li>
<li>прорезку канавок и отрезку;</li>
<li>сверление, зенкерование и развёртывание центральных отверстий.</li>
</ul>
<p>Станки с индексом Ф1 оснащены устройством цифровой индикации.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>&nbsp;</td>
<td>1525 </td>
<td>1525Ф1 </td>
</tr>
<tr>
<td>Максимальный диаметр обрабатываемой детали, мм</td>
<td>2500 </td>
<td>2500 </td>
</tr>
<tr>
<td>Максимальная высота обрабатываемой детали, мм</td>
<td>1600 </td>
<td>1600 </td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой заготовки, кг</td>
<td>16000 </td>
<td>16000 </td>
</tr>
<tr>
<td>Диаметр планшайбы, мм</td>
<td>2250 </td>
<td>2250 </td>
</tr>
<tr>
<td>Диапазон частот вращения планшайбы, об/мин</td>
<td>1.6(80 </td>
<td>1.6(80 </td>
</tr>
<tr>
<td>Диапазон рабочих подач, мм/об</td>
<td>0.04(16 </td>
<td>0.04(16 </td>
</tr>
<tr>
<td>Мощность двигателя главного привода, кВт</td>
<td>45 </td>
<td>45 </td>
</tr>
<tr>
<td>Нарезание резьб и обработка конических поверхностей </td>
<td>По заказу </td>
<td>По заказу </td>
</tr>
<tr>
<td>Обработка криволинейных поверхностей по копиру </td>
<td>По заказу </td>
<td>По заказу </td>
</tr>
<tr>
<td>Боковой суппорт </td>
<td>По заказу </td>
<td>По заказу </td>
</tr>
<tr>
<td>Вертикальный суппорт с 5-позиционной револьверной головкой вместо расточного </td>
<td>По заказу </td>
<td>По заказу </td>
</tr>
<tr>
<td>Габариты ( LxBxH ), мм</td>
<td>5070x6340x5100 </td>
<td>5070x6340x5100 </td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>35500 </td>
<td>35500 </td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>