<?php
$PageTitle = "Пневматика Bosch Rexroth";
$Image[] = '<img src="img/prod.02.02.a.jpg" width="200" height="171" border="1" alt="">';
$Image[] = '<img src="img/prod.02.02.b.jpg" width="200" height="140" border="1" alt="">';
$Image[] = '<img src="img/prod.02.02.c.jpg" width="200" height="149" border="1" alt="">';
$Image[] = '<img src="img/prod.02.02.d.jpg" width="200" height="164" border="1" alt="">';
$Image[] = '<img src="img/prod.02.02.e.jpg" width="200" height="145" border="1" alt="">';
$Image[] = '<img src="img/prod.02.02.f.jpg" width="200" height="94" border="1" alt="">';
include("header.php");
$SeeAlso = $prod02;
?>
<p>Подразделение компании Bosch Rexroth&nbsp;AG под названием Bosch Rexroth Pneumatics (сокращенно&nbsp;BRP) образовано в результате слияния известной ранее компании Rexroth Mecman с аналогичными структурами концерна Robert Bosch&nbsp;GmbH.
<p>Благодаря широко известному в мире высокому качеству и надежности изделий производства Bosch и Rexroth, вновь созданная промышленная структура еще больше укрепила свои позиции на мировом рынке пневматических устройств.
<p>Каталог предложений подразделения включает в себя несколько тысяч наименований различных устройств для самых разнообразных применений в промышленности, технике и машиностроении.
<div class="h2">В него входят:</div>
	<li>короткоходовые пневмоцилиндры одностороннего и двухстороннего действия под бесконтактные датчики положения диаметром от 8 до 100&nbsp;мм;</li>
	<li>короткоходовые линейные модули и мини-суппорты для бесконтактных датчиков положения;</li>
	<li>мини-цилиндры с круглым профилем диаметром от 2 до 125&nbsp;мм одностороннего и двухстороннего действия различных исполнений;</li>
	<li>пневмоцилиндры с регулируемым демпфированием диаметром от 32 до 250&nbsp;мм по спецификации ISO/VDMA;</li>
	<li>стандартные пневмоцилиндры диаметром от 25 до 320&nbsp;мм двухстороннего действия различных исполнений;</li>
	<li>пневмоцилиндры двухстороннего вращательного действия;</li>
	<li>нормцилиндры одностороннего и двухстороннего действия под различные европейские стандарты диаметром от 25 до 100&nbsp;мм разных исполнений;</li>
	<li>бесштоковые пневмоцилиндры диаметром от 16 до 80&nbsp;мм со встроенными направляющими;</li>
	<li>ленточные пневмоцилидры с направляющими скольжения и ленточные гидроцилиндры для низкого давления диаметром от 25 до 63&nbsp;мм;</li>
	<li>специальные пневмоцилиндры&nbsp;&mdash; поршневые и мембранные одностороннего и двухстороннего действия, цилиндры с выворачивающейся мембраной, баллонные цилиндры;</li>
	<li>пневмораспределители 3/2, 4/2, 4/3, 5/2, 5/3 с механическим и ручным управлением, а также с педалью;</li>
	<li>2/2, 3/2, 4/2, 5/2 и 5/3&nbsp;&mdash; распределители с пневмоуправлением;</li>
	<li>2/2, 3/2, 4/2, 5/2 и 5/3&nbsp;&mdash; распределители с электроуправлением и стандартные блоки из них;</li>
	<li>электропневматические регуляторы давления;</li>
	<li>предохранительные клапаны;</li>
	<li>челночные и обратные клапаны, дроссели, дроссель-клапаны;</li>
	<li>клапаны точной настройки;</li>
	<li>клапаны быстрого выхлопа;</li>
	<li>агрегаты для подготовки воздуха;</li>
	<li>реле давления;</li>
	<li>глушители;</li>
	<li>функциональная арматура и поворотные соединения;</li>
	<li>вакуумные присоски;</li>
	<li>демпферы удара;</li>
	<li>вращательные приводы;</li>
	<li>двух- и трехсторонние захваты;</li>
	<li>зажимные цилиндры;</li>
	<li>трубки, шланги, датчики и элементы соединений;</li>
	<li>элементы пневматической логики.</li>
<?php include("footer.php"); ?>