<?php
$PageTitle = "Многошпиндельный токарный прутковый автомат 1Б240П-6К";
$Image[] = '<img src="img/prod.01.01.15.a.jpg" width="200" height="137" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<ul>
<li>высокая производительность; </li>
<li>возможность многостороннего применения; </li>
<li>широкие технологические возможности; </li>
<li>возможность встройки в автоматические линии; </li>
<li>возможность быстрой наладки и переналадки.</li>
</ul>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наибольший диаметр патрона, мм</td>
<td>150</td>
</tr>
<tr>
<td>Наибольший диаметр обрабатываемого изделия, мм</td>
<td>130</td>
</tr>
<tr>
<td>Количество шпинделей</td>
<td>6</td>
</tr>
<tr>
<td>Количество продольных суппортов</td>
<td>1</td>
</tr>
<tr>
<td>Наибольший ход продольного суппорта, мм:<br>общий<br>рабочий</td>
<td> <br>125<br>105</td>
</tr>
<tr>
<td>Количество поперечных суппортов</td>
<td>5</td>
</tr>
<tr>
<td>Наибольший ход поперечного суппорта, мм:<br>нижнего<br>общий<br>рабочий<br>среднего<br>общий<br>рабочий<br>верхнего<br>общий<br>рабочий</td>
<td> <br> <br>80<br>55<br> <br>80<br>55<br> <br>80<br>55</td>
</tr>
<tr>
<td>Возможность установки на продольном суппорте приспособлений в позиции:<br>с независимой подачей<br>для нарезания резьбы<br>для быстрого сверления и развертывания</td>
<td> <br>3, 4, 5<br>3, 4, 5<br>3, 4, 5</td>
</tr>
<tr>
<td>Количество скоростей рабочих шпинделей</td>
<td>39</td>
</tr>
<tr>
<td>Частота вращения рабочих шпинделей, об/мин:<br>нормального исполнения<br>быстроходного исполнения</td>
<td> <br>80-1120<br>1120-1600</td>
</tr>
<tr>
<td>Время холостого хода, с</td>
<td>2</td>
</tr>
<tr>
<td>Пределы длительного цикла, с</td>
<td>8-366</td>
</tr>
<tr>
<td>Мощность электродвигателя главного движения, кВт</td>
<td>18,5</td>
</tr>
<tr>
<td>Габаритные размеры, мм:<br>длина<br>ширина<br>высота</td>
<td> <br>4500<br>1700<br>2010</td>
</tr>
<tr>
<td>Масса с электрооборудованием без специального оснащения, кг</td>
<td>11250</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>