<?php
$PageTitle = "Горизонтально-расточной станок для крупногабаритных корпусных деталей 2А637Ф1";
$Image[] = '<img src="img/prod.01.03.02.a.jpg" width="200" height="132" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Горизонтальный станок с неподвижной стойкой, выдвижным шпинделем и дискретным поворотным столом (90&deg;) предназначен для обработки корпусных деталей массой до 12000 кг.</p>
<p>Станок может оснащаться устанавливаемой на шпинделе сменной планшайбой для обработки деталей радиальным суппортом с повышенной величиной крутящего момента.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>


<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола, мм</td>
<td>1600 х 1800</td>
</tr>
<tr>
<td>Грузоподъемность стола, кг</td>
<td>12000</td>
</tr>
<tr>
<td>Диаметр выдвижного шпинделя, мм</td>
<td>160</td>
</tr>
<tr>
<td>Конус для крепления инструмента в шпинделе</td>
<td>ISO 50</td>
</tr>
<tr>
<td>Частота вращения выдвижного шпинделя, об/мин</td>
<td>5...1000</td>
</tr>
<tr>
<td>Наибольший крутящий момент на выдвижном шпинделе, Нм</td>
<td>3500</td>
</tr>
<tr>
<td>Наибольший крутящий момент при установке сменной планшайбы, Нм</td>
<td>5200</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>22 (по заказу – 36)</td>
</tr>
<tr>
<td>Наибольшие перемещения рабочих органов, мм:<br>	поперечное - стола<br>	продольное - стола<br>	вертикальное - шпиндельной бабки<br>	продольное - выдвижного шпинделя</td>
<td><br>2000<br>1600<br>1600<br>1000</td>
</tr>
<tr>
<td>Рабочие подачи по линейным осям, мм/мин</td>
<td>2…2000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений, мм/мин</td>
<td>5000</td>
</tr>
<tr>
<td>Количество управляемых координат (одновременно)</td>
<td>4 (2)</td>
</tr>
<tr>
<td>Точность углового позиционирования стола через 90&deg;, угл.с</td>
<td>6</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>8700 х 5600 х 5100</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>36350</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>