<?php
$PageTitle = "Устройства цифровой индикации Fagor Automation";
$Image[] = '<img src="img/prod.05.04-fagor.nv20.jpg" width="200" height="98" border="1" alt="NV 20">';
$Image[] = '<img src="img/prod.05.04-fagor.nv300m.jpg" width="200" height="139" border="1" alt="NV 300 M">';
$Image[] = '<img src="img/prod.05.04-fagor.nvp400mrs.jpg" width="200" height="138" border="1" alt="NVP 400 MRS">';
$Image[] = '<img src="img/prod.05.04-fagor.nv300t.jpg" width="200" height="142" border="1" alt="NV 300 T">';
$Image[] = '<img src="img/prod.05.04-fagor.nvp300trs.jpg" width="200" height="142" border="1" alt="NVP 300 TRS">';
$Image[] = '<img src="img/prod.05.04-fagor.vnp400.jpg" width="200" height="130" border="1" alt="VNP 400">';








include("header.php");

$SeeAlso = $prod05;
?>
<p><b>1-</b> и <b>2-осевые:</b> модели <b>NV 10</b> и <b>NV 20</b> (для токарных и фрезерных станков) и <b>NVP 200 MRS</b> (для фрезерных станков с расширенными возможностями). Предустановка и переустановка осей, работа в абсолютном и инкрементальном режимах, прямой перевод миллиметров в дюймы, сохранение информации в памяти, компенсация ошибок станка и параметров инструмента, сопряжение двух осей и т.д.</p>
<p><b>2-</b> и <b>3-осевые:</b> модели <b>NV 300 T</b>, <b>NVP 300/301 TS</b> и <b>NVP 300 TRS</b> (для токарных станков), <b>NV 300 M</b> и <b>NVP 300 MRS</b> (для фрезерных станков). Устройства серии "NVP" имеют вспомогательный жидкокристаллический дисплей и обладают рядом дополнительных функций, а именно: калибровка и замена инструмента; возможности программирования и режим "обучения"; 100 блоков памяти; сообщения на 6 языках (+ 1 задаваемый); компенсация ошибок по нескольким точкам; программные циклы и циклы позиционирования; зеркальное отображение и масштабирование; повтор блоков; компенсация (для фрезерных) или смещения (для токарных) 10 инструментов и т.д. Буквосочетание «RS» в названии модели указывает на наличие в устройстве разъема интерфейса RS-232.</p>
<p><b>4-осевые:</b> модели <b>NVP 400 MRS</b> (для фрезерных станков) и <b>VNP 400</b> (универсальная). УЦИ модели <b>VNP 400</b> оснащено экраном с возможностью диалогового отображения графики, встроенным меню и рядом функциональных клавиш для осуществления расширенных функций управления (компенсация до 100 инструментов, 500 блоков памяти и т.д.)</p>
<p>Руководства по эксплуатации на различные модели УЦИ Fagor (на английском языке) можно заказать со страницы <a href="/supp.03.php">«Файловый архив»</a>.</p>

<?php
include("footer.php");
?>