<?php
$PageTitle = "Высокоточный плоскошлифовальный станок с прямоугольным столом и горизонтальным шпинделем 3Л722В";
$Image[] = '<img src="img/prod.01.04.05.a.jpg" width="200" height="156" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<ul>
<li>обработка плоских поверхностей с высокой точностью, а также фасонных поверхностей при дополнительном оснащении станка;</li>
<li>шпиндель на высокоточных подшипниках качения;</li>
<li>передачи винт-гайка качения на вертикальном и поперечном перемещениях.</li>
</ul>
<p>Выпускаются модификации: 3Л722АМ; - АМ-70; АМ-80 с использованием корпусных деталей из синтетического гранита (синтеграна).</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Технические данные </td>
<td>3Л722В-70 </td>
<td>3Л722В </td>
<td>3Л722В-80 </td>
</tr>
<tr>
<td>Максимальные размеры обрабатываемой заготовки без электромагнитной плиты, мм </td>
<td>800х400х400 </td>
<td>1250х320х400 </td>
<td>1600х400х400 </td>
</tr>
<tr>
<td>Максимальная масса обрабатываемой заготовки (с приспособлением), кг </td>
<td>500 </td>
<td>600 </td>
<td>1000 </td>
</tr>
<tr>
<td>Рабочая поверхность стола, мм </td>
<td>800х400 </td>
<td>1250х320 </td>
<td>1600х400 </td>
</tr>
<tr>
<td>Шлифовальный круг ГОСТ 2424-83, мм </td>
<td>1-450х80х203 </td>
<td>1-450х80х203 </td>
<td>1-450х80х203 </td>
</tr>
<tr>
<td>Скорость перемещения стола, м/мин </td>
<td>2…35 </td>
<td>2...35 </td>
<td>2…25 </td>
</tr>
<tr>
<td>Мощность привода шлифовального круга, кВт </td>
<td>11 </td>
<td>11 </td>
<td>11 </td>
</tr>
<tr>
<td>Масса станка, кг </td>
<td>6300 </td>
<td>7000 </td>
<td>8000 </td>
</tr>
<tr>
<td>Габаритные размеры станка, мм </td>
<td>3460х2630х2665 </td>
<td>4810х2630х2665 </td>
<td>5940х2630х2665 </td>
</tr>
<tr>
<td>Точностные параметры обработки </td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Отклонение от плоскостности обработанной поверхности образца, мкм </td>
<td>5 (3) </td>
<td>6 (4) </td>
<td>6 </td>
</tr>
<tr>
<td>Отклонение от параллельности обработанной поверхности образца его основанию, мкм, не более </td>
<td>5 (3) </td>
<td>6 (4) </td>
<td>8 </td>
</tr>
<tr>
<td>Качество обработанной поверхности </td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Шероховатость образца, Ra, мкм </td>
<td>0,32 (0,16) </td>
<td>0,32 (0,16) </td>
<td>0,32 (0,16) </td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>