<?php
$PageTitle = "Новая модификация устройства бесперфоленточного ввода-вывода технологических программ";
$Image[] = '<img src="img/prod.10.01.d.jpg" width="200" height="129" border="1" alt="Внешний вид устройства УБВВИ-К.RS.Fagor">';
$Image[] = '<img src="img/prod.10.03.a.jpg" width="200" height="171" border="1" alt="Устройство УБВВИ-К.RS.Fagor на станке модели 2206ВМФ4-0 с УЧПУ Fagor 8055 МС">';
include("header.php");
$SeeAlso = $prod10;
?>

<p>Отделом автоматизации компании «Элмис» разработана очередная программно-аппаратная модификация устройства ввода-вывода технологических программ для станков с ЧПУ. Она является логическим продолжением концепции использования РС-совместимой техники для решения задач промышленной коммуникации и предназначена для расширения эксплуатационных возможностей станков с <a href="prod.03.06.php">системами ЧПУ Fagor</a> (Испания).

<p><b>Основными ее отличиями от предыдущих модификаций являются следующие:</b>
<ul>
	<li>использование аппаратной базы стандарта РС/104 и малогабаритного корпуса промышленного исполнения;</li>
	<li>новая версия базового математического обеспечения имеет полную поддержку принятого в системах ЧПУ Fagor протокола обмена данными, включая возможность удаленного управления станком с получением от него любой необходимой информации для ЭВМ верхнего ранга.</li>
</ul>

<p>Это позволяет объединить несколько станков, оснащенных системами ЧПУ Fagor, в сеть верхнего ранга с минимальными финансовыми затратами.
<p>После установки и подключения устройства система ЧПУ начинает общаться с ним как со своей собственной областью памяти.
<p><b>Важной особенностью устройства является наличие в нем 3,5" дисковода, а при необходимости - и сетевой платы Ethernet, что дает возможность значительно расширить эксплуатационные возможности станков с системами ЧПУ минимальной конфигурации.</b>

<p>Таким образом, данную модификацию устройства ввода-вывода можно считать дополнительной памятью к системам ЧПУ Fagor, оснащенной внешним дисководом и (по желанию) сетевым адаптером. 
<p>Благодаря своим малым размерам устройство, получившее название УБВВИ-К.RS.Fagor, устанавливается прямо в пульт управления станка рядом с панелью оператора.
<p>Устройство совместимо со всеми современными моделями систем ЧПУ Fagor, имеющими протокол файлового обмена DNC версии 5.0 или выше. Для его сопряжения с более ранними моделями систем ЧПУ Fagor требуется небольшая адаптация программного обеспечения, которая может быть выполнена по отдельному заказу.

<div class="h2">Технические характеристики:</div>

<ul>
	<li>объем дополнительной памяти — до 256 МБ;</li>
	<li>поддерживаемые устройства и разъемы: дисковод FDD&nbsp;3,5", RS-232 (2&nbsp;шт.), PS/2 (2&nbsp;шт.) — для дополнительной клавиатуры и манипулятора типа "мышь", LAN Ethernet и VGA (по заказу);</li>
	<li>габаритные размеры — 120 х 140 х 175&nbsp;мм;</li>
	<li>масса — 1,8&nbsp;кг.</li>
</ul>

<p>По желанию заказчика устройство может поставляться и в панельном исполнении для закрепления на боковой стенке электрошкафа станка.
<p>Отделом автоматизации компании «Элмис» разработан целый ряд программно-аппаратных средств ввода-вывода технологических программ и служебной информации для различных систем ЧПУ. Их установка на станки, не оснащенные необходимым интерфейсом, позволяет решать проблемы коммуникации наиболее экономичным и эффективным способом.


<?php
include("footer.php");
?>