<?php
$PageTitle = "Система цифровых сервоприводов Fagor Digital Servo Drive System";
$Image[] = '<img src="img/prod.04.08.a.jpg" width="200" height="166" border="1" alt="">';
$Image[] = '<img src="img/prod.04.08.b.jpg" width="200" height="140" border="1" alt="">';
include("header.php");
$SeeAlso = $prod04;
?>

<a href="/files/prod.04.08.a.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Параметры управляющих модулей серий AXD И SPD в формате Acrobat PDF</a><p>
<a href="/files/prod.04.08.a.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Параметры блоков питания для модульной версии Fagor Digital Servo Drive System в формате Acrobat PDF</a><p>
<a href="/files/prod.04.08.b.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Характеристики преобразователей Compact Drive в формате Acrobat PDF</a>
<hr size="1" noshade><p>

Система состоит из двух версий полностью цифровых приводов, в которых внутренняя обработка сигналов является полностью цифровой с использованием технологии векторного управления и поддержкой всех трех контуров регулирования (по положению, скорости и моменту). Обе версии могут напрямую подсоединяться к сети переменного тока напряжением 400-460 В:

<ol>
<li>
<div class="h2">Модульная версия (Modular System)</div>
<p>Комбинированная система из нескольких управляющих модулей, соединенных с общим блоком питания шиной постоянного тока. Позволяет использовать различные приводные модули для бесщеточных (синхронных) и индукционных (асинхронных) серводвигателей с подачей к ним энергии от одного блока питания. Модули для управления синхронными электродвигателями (подач по осям) имеют марку AXD, а для управления асинхронными электродвигателями (шпинделей) — марку SPD.
<p>
<table class="s" border="0" cellspacing="1" cellpadding="3" width="100%">
<tr>
	<td class="h" colspan="3" bgcolor="#c0c0c0"><b>Модули для управления синхронными электродвигателями (подач по осям)</b></td>
</tr>
<tr>
	<td class="s">Модель</td>
	<td class="s">Ном. ток, А</td>
	<td class="s">Пиковый ток (0,5 с), А</td>
</tr>
<tr>
	<td class="s">AXD 1.08</td>
	<td class="s">4</td>
	<td class="s">8</td>
</tr>
<tr>
	<td class="s">AXD 1.15</td>
	<td class="s">7.5</td>
	<td class="s">15</td>
</tr>
<tr>
	<td class="s">AXD 1.25</td>
	<td class="s">12.5</td>
	<td class="s">25</td>
</tr>
<tr>
	<td class="s">AXD 1.35</td>
	<td class="s">17.5</td>
	<td class="s">35</td>
</tr>
<tr>
	<td class="s">AXD 2.50</td>
	<td class="s">25</td>
	<td class="s">50</td>
</tr>
<tr>
	<td class="s">AXD 2.75</td>
	<td class="s">37.5</td>
	<td class="s">75</td>
</tr>
<tr>
	<td class="s">AXD 3.100</td>
	<td class="s">50</td>
	<td class="s">100</td>
</tr>
<tr>
	<td class="s">AXD 3.150</td>
	<td class="s">75</td>
	<td class="s">150</td>
</tr>
</table>

<p><table class="s" border="0" cellspacing="1" cellpadding="3" width="100%">
<tr>
	<td class="h" colspan="2" bgcolor="#c0c0c0"><b>Модули для управления асинхронными электродвигателями (шпинделей)</b></td>
</tr>
<tr>
	<td class="s">Модель</td>
	<td class="s">Макс. ток, А</td>
</tr>
<tr>
	<td class="s">SPD 1.08</td>
	<td class="s">5.6</td>
</tr>
<tr>
	<td class="s">SPD 1.15</td>
	<td class="s">10.6</td>
</tr>
<tr>
	<td class="s">SPD 1.25</td>
	<td class="s">19.6</td>
</tr>
<tr>
	<td class="s">SPD 1.35</td>
	<td class="s">28.5</td>
</tr>
<tr>
	<td class="s">SPD 2.50</td>
	<td class="s">35.4</td>
</tr>
<tr>
	<td class="s">SPD 2.75</td>
	<td class="s">53</td>
</tr>
<tr>
	<td class="s">SPD 3.100</td>
	<td class="s">80</td>
</tr>
<tr>
	<td class="s">SPD 3.150</td>
	<td class="s">106</td>
</tr>
</table>
</li>

<p><li>
<div class="h2">Компактная версия (Compact Drive)</div>
<p>Hезависимый цифровой привод со встроенным блоком питания. Способен управлять двигателем полностью автономно, без необходимости использования дополнительных модулей, что сокращает число кабельных соединений и дает возможность подключать привод непосредственно к цеховой питающей сети.
<p>Имеются варианты компактной версии для управления осями (синхронные электродвигатели, преобразователи серии AСD) и для управления шпинделями (асинхронные электродвигатели, преобразователи серии SСD).

<div class="h2">Возможный набор интерфейсов приводов семейства Fagor Digital Servo Drive System:</div>
<ul>
	<p><li><b>Плата датчика обратной связи</b> - для прямого подключения устройства отслеживания положения оси (преобразователя линейных или круговых перемещений).</li>
	<p><li><b>Плата эмулятора датчика обратной связи </b>- она выводит количество импульсов на оборот двигателя, которое может быть установлено параметрически (любое значение в диапазоне от 1 до 16384 импульсов на оборот, программируемая метка ссылки (Io), дифференциальный TTL).</li>
	<p><li><b>Плата датчика двигателя </b>- для считывания сигналов от резольвера или энкодера, закрепленного на двигателе и передающего информацию о точном положении ротора и его скорости.</li>
	<p><li><b>Плата интерфейса RS-232 C</b> - для соединения с персональным компьютером или программирующим модулем для установки параметров и наблюдения за работой системы (от 9600 до 19200 бод).</li>
	<p><li><b>Плата цифрового интерфейса SERCOS </b>- для передачи команд положения, скорости и момента по оптоволоконному кабелю, полностью свободному от электромагнитных влияний извне.</li>
	<p><li><b>Плата аналогового интерфейса </b>- содержит 2 аналоговых входа ± 10 В и 2 аналоговых выхода для передачи системе ЧПУ команд скорости и отслеживания внутренних параметров соответственно. На ней также расположены 4 цифровых входа и 4 цифровых выхода, все они полностью программируемые.</li>
	<p><li><b>Цифровые платы входов/выходов</b>:  D1 - с 16 полностью программируемыми цифровыми входами и 8 выходами; D2 - Плата с 8 полностью программируемыми цифровыми входами и 16 выходами. </li>
</ul>

<div class="h2">Дополнительные модули цифровых приводов Fagor Digital Servo Drive System:</div>
<ul>
<p>	<li><b>Резисторный модуль</b> - для рассеивания энергии, возвращаемой двигателями во время торможения, когда ее величина превышает возможности встроенного резистора. Доступны сопротивления от 18 до 43 Ом для мощностей от 300 до 1480 Вт.</li>
<p>	<li><b>Модуль сетевого фильтра EMK </b>- для обеспечения требований директивы Европейского Союза № 89/336/СЕ по электромагнитной совместимости. FAGOR поставляет сетевые фильтры EMK для диапазона токов от 40 до 120 А.</li>
<p>	<li><b>Конденсаторный модуль СМ-60</b> - для сохранения энергии, возвращаемой двигателями во время торможения. Емкость конденсаторного модуля - 4 mF.</li>
<p>	<li><b>Дроссели к блокам питания серии XPS </b>- для ограничения пиковых значений возвращаемого в сеть регенерируемого тока в связи с ее небольшим полным сопротивлением.</li>
<p>	<li><b>Модуль программирования </b>- заменяет персональный компьютер в процессе установки параметров и наблюдения за работой системы. Может сохранять таблицы параметров и предлагает различные монтажные возможности.</li>
</ul>


</li>
</ol>





<?php
include("footer.php");
?>