<?php
$PageTitle = "Многоцелевой сверлильно-фрезерно-расточной станок 2206ВМФ4-09";
$Image[] = '<img src="img/prod.01.05.12.a.jpg" width="200" height="129" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Горизонтальный обрабатывающий центр с крестовым поворотным столом и автоматической сменой инструмента для комплексной обработки корусных деталей средних размеров с 4-х сторон с высокой точностью по заданной программе.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола, мм</td>
<td>630 х 800</td>
</tr>
<tr>
<td>Предельные размеры обрабатываемой детали (длина х ширина х высота), мм</td>
<td>700 х 600 х 500</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали, кг</td>
<td>800</td>
</tr>
<tr>
<td>Наибольшие программируемые перемещения, мм:<br>продольное по оси Х<br>вертикальное по оси Y<br>поперечное по оси Z</td>
<td><br>800<br>630<br>630</td>
</tr>
<tr>
<td>Конус шпинделя по ГОСТ 15945-82</td>
<td>50</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин (*-при быстроходном шпинделе)</td>
<td>10...3500 (*до 7000)</td>
</tr>
<tr>
<td>Пределы рабочих подач по осям X, Y, Z, мм/мин</td>
<td>1…6000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям X, Y, Z, мм/мин / по коорд. В, об/мин</td>
<td>12000 / 10</td>
</tr>
<tr>
<td>Наибольшее усилие подачи по осям  X, Y, Z, Н</td>
<td>15000</td>
</tr>
<tr>
<td>Точность двустороннего позиционирования: линейного, мкм / кругового, угл.с</td>
<td>16 / 16</td>
</tr>
<tr>
<td>Количество инструментов в магазине</td>
<td>30</td>
</tr>
<tr>
<td>Время смены инструмента "от реза до реза", с</td>
<td>16</td>
</tr>
<tr>
<td>Наибольший диаметр используемого инструмента (*-при полной загрузке), мм</td>
<td>200 (*100)</td>
</tr>
<tr>
<td>Наибольшая длина / масса используемого инструмента, мм / кг</td>
<td>400 / 15;10 (зав. от длины)</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>11</td>
</tr>
<tr>
<td>Габариты станка (вместе с отдельно расположенными агрегатами), мм</td>
<td>5480 х 3715 х 2937</td>
</tr>
<tr>
<td>Масса станка (вместе с отдельно расположенными агрегатами), кг</td>
<td>12000</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>