<?php
$PageTitle = "Горизонтальный обрабатывающий центр Yamazaki Mazak H-12N";
$Image[] = '<img src="img/prod.01.05.10.a.jpg" width="200" height="141" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Горизонтальный обрабатывающий центр с непрерывным или дискретным поворотным столом, автоматической сменой инструмента (60 инстр.) и заготовок (2 палеты) для обработки корпусных деталей массой до 400 кг из черных и цветных металлов.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола-спутника, мм</td>
<td>500 х 500</td>
</tr>
<tr>
<td>Количество сменных столов-спутников</td>
<td>2</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали, кг</td>
<td>400</td>
</tr>
<tr>
<td>Наибольшие программируемые перемещения, мм:	<br>продольное (ось Х)<br>вертикальное (ось Y)<br>поперечное (ось Z)</td>
<td><br>610<br>457,2<br>457,2</td>
</tr>
<tr>
<td>Конус для крепления инструмента в шпинделе</td>
<td>40</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>20...5000</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>7</td>
</tr>
<tr>
<td>Пределы рабочих подач по осям X, Y, Z, мм/мин</td>
<td>1…5000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям X, Y, Z, мм/мин</td>
<td>12000</td>
</tr>
<tr>
<td>Дискретность поворота стола</td>
<td>1&deg; или непрерывный</td>
</tr>
<tr>
<td>Точность двустороннего позиционирования, мкм</td>
<td>20</td>
</tr>
<tr>
<td>Количество инструментов в магазине</td>
<td>60</td>
</tr>
<tr>
<td>Время смены инструмента "от реза до реза", с</td>
<td>15</td>
</tr>
<tr>
<td>Наибольший диаметр используемого инструмента, мм</td>
<td>150</td>
</tr>
<tr>
<td>Наибольший диаметр смежных инструментов (при полной загрузке), мм</td>
<td>90</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>4400 х 2120 х 2613</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>7400</td>
</tr>
</table>


<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>