<?php
$PageTitle = "Универсальный программный коммуникационный пакет Nefila";
$Image["javascript:openwin('img/prod.07.a.gif',375,190)"] = '<img src="img/prod.07.sa.gif" width="200" height="94" border="1" alt="">';
include("header.php");
$SeeAlso = $prod;
?>

Разработанный специалистами нашей компании программный пакет Nefila позволяет создать мобильную или стационарную систему типа &laquo;ЭВМ верхнего уровня&raquo; для станков с ЧПУ, имеющих интерфейс RS232 (2C42, &laquo;Нейрон&raquo;, 4CК).
<p>Программа позволяет осуществлять обмен информацией (технологические программы, корректоры и параметры) между системой ЧПУ и внешними устройствами на уровне файлового обмена, что, при наличии в системе ЧПУ соответствующего ПО, дает возможность отказаться от использования перфолент.
<p>Обмен осуществляется с учетом требований управления процессами реального времени. Выход из строя одного из узлов связи не влияет на функционирование всей цепи в целом. Программный продукт работает в среде MS-DOS и Windows NT. Многозадачность системы позволяет одновременно работать с другими приложениями.
<div class="h2">Пользовательский интерфейс программы позволяет:</div>
<ul>
	<li>осуществлять выбор конфигурации;</li>
	<li>гибко настраивать параметры каналов и протоколы обмена;</li>
	<li>сохранять конфигурацию;</li>
	<li>редактировать файлы;</li>
	<li>передавать и принимать информацию;</li>
	<li>просматривать системные сообщения.</li>
</ul>
<div class="h2">Требования к аппаратуре:</div>
<ul>
	<li>IBM-совместимая ПЭВМ (386 и выше) с контроллером последовательного канала;</li>
	<li>MS DOS 5.0 и выше;</li>
	<li>основная память 500&nbsp;Кб;</li>
	<li>аппаратный канал RS232 и его аналоги.</li>
</ul>
Скорость обмена информацией до 115&nbsp;кБод. Возможность одновременной работы по 16 каналам. Имеются русская и английская версии пакета.
<p><b>В настоящее время системы на основе пакета Nefila успешно внедрены на:</b>
<ul>
	<li>Объединении &laquo;ГАЗ&raquo; (г.&nbsp;Нижний Новгород);</li>
	<li>Минском моторном заводе;</li>
	<li>Колесном заводе (г.&nbsp;Кременчуг);</li>
	<li>Associated Fadjr Industrial Factories (г. Шираз, Иран)</li>
	<br>и на других предприятиях.
</ul>
<b>При использовании программного коммуникационного пакета Nefila потребители отмечают значительное повышение удобства работы и скорости обмена информацией на своих станках.</b>
<?php
include("footer.php");
?>