<?php
$PageTitle = "Продольные фрезерно-расточные станки с цифровой индикацией и преднабором координат моделей 6М610Ф11-20,3 6М612Ф11-20,3 6М616Ф11-203";
$Image[] = '<img src="img/prod.01.02.08.a.jpg" width="200" height="120" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станки предназначены для комплексной обработки корпусных деталей из черных и цветных металлов и некоторых видов пластмасс методом фрезерования, сверления и растачивания.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td><b>Технические данные</b></td>
<td><b>6М610Ф11 -20.3</b></td>
<td><b>6М612Ф11 -20.3</b></td>
<td><b>6М616Ф11 -20.3</b></td>
</tr>
<tr>
<td>Ширина стола, мм</td>
<td>1000</td>
<td>1250</td>
<td>1600</td>
</tr>
<tr>
<td>Длина рабочей поверхности стола (1), мм:<br>основное исполнение <br>специальный заказ</td>
<td><br>1350 <br>1600-6600</td>
<td><br>4000 <br>2500-6300</td>
<td><br>5000 <br>3150-8000</td>
</tr>
<tr>
<td>Ход стола, мм</td>
<td>L+500</td>
<td>L+500</td>
<td>L+600</td>
</tr>
<tr>
<td>Диапазон подач стола, мм/мин</td>
<td>3-10000</td>
<td>3-10000</td>
<td>3-10000</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали на 1м длины стола, кг</td>
<td>3150</td>
<td>5000</td>
<td>6300</td>
</tr>
<tr>
<td>Расстояние от рабочей поверхности стола до поперечины, мм</td>
<td>900</td>
<td>11</td>
<td>50</td>
</tr>
<tr>
<td>Количество бабок, шт.:<br>вертикальных<br>горизонтальных</td>
<td><br>1<br>2</td>
<td><br>1<br>2</td>
<td><br>1<br>2</td>
</tr>
<tr>
<td>Конус шпинделя</td>
<td>60</td>
<td>60</td>
<td>60</td>
</tr>
<tr>
<td>Горизонтальная бабка:</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Мощность электродвигателя, кВт</td>
<td>15</td>
<td>3</td>
<td>0</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, кНм</td>
<td>2</td>
<td>1</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>40-1250</td>
<td>40-1250</td>
<td>40-1250</td>
</tr>
<tr>
<td>Диапазон подач, мм/мин: <br>бабки<br>ползуна</td>
<td><br>20-1000 <br>-</td>
<td><br>3-2500 <br>3-1250</td>
<td><br>3-2500 <br>3-1250</td>
</tr>
<tr>
<td>Скорость быстрых установочных перемещений, мм/мин: <br>бабки <br>ползуна</td>
<td> <br>2000<br>-</td>
<td> <br>5000<br>2500</td>
<td> <br>5000<br>2500</td>
</tr>
<tr>
<td>Ход горизонтальной бабки, мм</td>
<td>650</td>
<td>800</td>
<td>800</td>
</tr>
<tr>
<td>Ход ползуна или пиноли горизонтальной бабки, мм</td>
<td>200</td>
<td>630</td>
<td>630</td>
</tr>
<tr>
<td>Предельные расстояния между торцами шпинделей горизонтальных бабок, мм: <br>наибольшее <br>наименьшее</td>
<td><br>1260 <br>860</td>
<td><br>2200 <br>940</td>
<td><br>2550 <br>1290</td>
</tr>
<tr>
<td>Вертикальная бабка:</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Мощность электродвигателя глав. привода (вращения шпинделя), кВт</td>
<td>37-45</td>
<td>37-45</td>
<td>37-45</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, кНм</td>
<td>5</td>
<td>5</td>
<td>5</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>10-2000</td>
<td>10-2000</td>
<td>10-2000</td>
</tr>
<tr>
<td>Ход вертикальной бабки, мм</td>
<td>2400</td>
<td>2800</td>
<td>3150</td>
</tr>
<tr>
<td>Ход ползуна вертикальной бабки, мм</td>
<td>1000</td>
<td>1000</td>
<td>1000</td>
</tr>
<tr>
<td>Диапазон подач, мм/мин: <br>вертикальной бабки <br>ползуна вертикальной бабки</td>
<td> <br>3-10000 <br>3-6000</td>
<td> <br>3-10000 <br>3-6000</td>
<td> <br>3-10000 <br>3-6000</td>
</tr>
<tr>
<td>Габаритные размеры, мм: <br>длина<br>ширина<br>высота</td>
<td> <br>10550 <br>7000<br>5500</td>
<td> <br>12500<br>7500<br>5800</td>
<td> <br>13900<br>7900<br>5800</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>47500</td>
<td>64000</td>
<td>80000</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>