<?php
$PageTitle = "Малогабаритный многоцелевой сверлильно-фрезерно-расточной станок МС12-250М1-2";
$Image[] = '<img src="img/prod.01.05.01.a.jpg" width="200" height="216" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Горизонтальный обрабатывающий мини-центр с дискретным поворотным столом (15о), и автоматической сменой инструмента (20 инстр.) для обработки деталей массой до 25 кг из чугуна, стали и других материалов.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Диаметр планшайбы поворотного стола, мм</td>
<td>250</td>
</tr>
<tr>
<td>Количество фиксированных положений поворотного стола</td>
<td>24</td>
</tr>
<tr>
<td>Точность позиционирования поворотного стола, угл.с</td>
<td>8</td>
</tr>
<tr>
<td>Расстояние от оси шпинделя до плоскости поворотного стола, мм</td>
<td>65 … 315</td>
</tr>
<tr>
<td>Максимальная масса обрабатываемой детали вместе с приспособлением, кг</td>
<td>25</td>
</tr>
<tr>
<td>Число инструментов в магазине</td>
<td>20</td>
</tr>
<tr>
<td>Наибольшие диаметры обработки, мм: <br>сверления по стали / растачивания / нарезания резьбы</td>
<td><br>12 / 60 / 12</td>
</tr>
<tr>
<td>Максимальный диаметр инструмента, мм / масса инструмента, кг</td>
<td>57 / 2,5</td>
</tr>
<tr>
<td>Время смены инструмента в шпиндельной головке, с</td>
<td>5</td>
</tr>
<tr>
<td>Конус шпинделя</td>
<td>30 А4</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>50 … 2000</td>
</tr>
<tr>
<td>Максимальные рабочие перемещения, мм: <br>салазок по оси X / суппорта по оси Y / шпиндельной головки по оси Z</td>
<td><br>250 / 250 /200</td>
</tr>
<tr>
<td>Максимальная скорость рабочей подачи по всем осям, мм/мин</td>
<td>2000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по всем осям, мм/мин</td>
<td>4800</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>2,2</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>1475 х 1200 х 1900</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>1680</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>