<?php
$PageTitle = "Одношпиндельные токарно-револьверные автоматы повышенной точности 1И125П, 1И140П и 1И165П";
$Image[] = '<img src="img/prod.01.01.20.a.jpg" width="200" height="127" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Эти автоматы предназначены для сложной многоинструментальной обработки деталей типа тел вращения длиной до 105 мм. Они обеспечивают высокую точность, производительность и надежность обработки. При этом они просты в эксплуатации и значительно дешевле станков с ЧПУ, имеющих равные технологические возможности.</p>
<p>Автоматы универсального исполнения предназначены для обработки деталей из калиброванного прутка. </p>
<p>В специальном исполнении они могут быть настроены на обработку конкретной детали или на обработку штучных заготовок с использованием специальных загрузочных устройств: лотка, транспортера, бункера и т.д.</p>
<p>Дополнительные устройства позволяют значительно расширить сферу применения токарных автоматов и обрабытывать детали как из прутка, так и штучных заготовок, выполнять в одном цикле большое количество операций «нетокарного» типа: сверления под углом, фрезерования лысок, прорезания пазов, канавок и т.д.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td><b>Параметры</b></td>
<td><b>1И125П</b></td>
<td><b>1И140П</b></td>
<td><b>1И165П</b></td>
</tr>
<tr>
<td>Наибольший диаметр обрабатываемого прутка, мм</td>
<td>30</td>
<td>45</td>
<td>65</td>
</tr>
<tr>
<td>с применением устройств для наружной подачи прутка, мм</td>
<td>30</td>
<td>45</td>
<td> </td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>25-6000</td>
<td>16-4000</td>
<td>10-2500</td>
</tr>
<tr>
<td>Длина прутка, мм</td>
<td>3000</td>
<td>3000</td>
<td>2000</td>
</tr>
<tr>
<td>Наибольшая длина проточки, мм</td>
<td>100</td>
<td>100</td>
<td>100</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>25...6000</td>
<td>16...4000</td>
<td>10...2500</td>
</tr>
<tr>
<td>Количество ступеней частот вращения распределительных валов</td>
<td>87</td>
<td>87</td>
<td>87</td>
</tr>
<tr>
<td>Нарезание резьбы</td>
<td>реверсированием шпинделя</td>
<td>реверсированием шпинделя</td>
<td>реверсированием шпинделя</td>
</tr>
<tr>
<td>Время подачи, зажима и переключения револьверной головки, сек</td>
<td>1,0</td>
<td>1,0</td>
<td>1,0</td>
</tr>
<tr>
<td>Габариты автомата с приставными агрегатами, мм</td>
<td>4180х1180х1700</td>
<td>4180х1180х1700</td>
<td>4180х1180х1700</td>
</tr>
<tr>
<td>Масса с приставными агрегатами, кг</td>
<td>3415</td>
<td>3415</td>
<td>3415</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>