<?php
$PageTitle = "Вертикально-фрезерный станок 65А60Ф1&minus;11";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для высокопроизводительного фрезерования, сверления, зенкерования, развертывания и растачивания деталей из чугуна, стали, цветных металлов. Станок оснащен механизмом удаления стружки.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td><b>Наименование параметров</b></td>
<td><b>Величины параметров</b></td>
</tr>
<tr>
<td>Размеры рабочей поверхности стола, мм:<br>ширина<br>длина</td>
<td> <br>630<br>2000</td>
</tr>
<tr>
<td>Т-образные пазы:<br>количество<br>ширина паза, мм<br>расстояние между пазами, мм</td>
<td> <br>5<br>22<br>125</td>
</tr>
<tr>
<td>Наибольший ход стола, мм:<br>продольный<br>поперечный</td>
<td> <br>1600<br>630</td>
</tr>
<tr>
<td>Наибольший ход бабки, мм</td>
<td>775</td>
</tr>
<tr>
<td>Способ регулирования подач</td>
<td>бесступенчатое</td>
</tr>
<tr>
<td>Пределы подач стола, мм/мин:<br>продольная<br>поперечная</td>
<td> <br>1…6000<br>1…6000</td>
</tr>
<tr>
<td>Быстрый ход стола, мм/мин:<br>продольный<br>поперечный</td>
<td> <br>6000<br>6000</td>
</tr>
<tr>
<td>Пределы подач бабки, мм/мин</td>
<td>1…6000</td>
</tr>
<tr>
<td>Быстрый ход бабки, мм/мин</td>
<td>6000</td>
</tr>
<tr>
<td>Конус конца шпинделя</td>
<td>50</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до рабочей поверхности стола, мм:<br>наименьшее<br>наибольшее</td>
<td> <br>125<br>900</td>
</tr>
<tr>
<td>Число ступеней частот вращения шпинделя</td>
<td>регулирование бесступенчатое</td>
</tr>
<tr>
<td>Пределы частот вращения шпинделя, мин</td>
<td>5…2000</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>2750</td>
</tr>
<tr>
<td>Наибольшее усилие подач, допускаемое механизмом подач, КН:<br>продольная<br>поперечная<br>вертикальная</td>
<td> <br>20,0<br>19,0<br>20,0</td>
</tr>
<tr>
<td>Усилие зажима инструмента в шпинделе, не менее, кН</td>
<td>20,0</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали с приспособлением, кг</td>
<td>3000</td>
</tr>
<tr>
<td>Габаритные размеры станка (вместе с отдельно расположенными агрегатами эл. оборудования) не более, мм:<br>длина<br>ширина<br>высота</td>
<td> <br>6185<br>3825<br>4100</td>
</tr>
<tr>
<td>Масса станка (вместе с отдельно расположенными агрегатами и электрооборудованием), кг</td>
<td>16780</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>