<?php
$PageTitle = "Одностоечный токарно-карусельный станок с ЧПУ модели 1А516МФ3";
$Image[] = '<img src="img/prod.01.01.12.a.jpg" width="200" height="207" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Одностоечные токарно-карусельные станки серии «А» оснащены устройством числового программного управления класса CNC и имеют расточной ползун сечением 210x210мм, магазин на 7 — 12 инструментов, трёхступенчатый редуктор привода главного движения с регулируемым электродвигателем постоянного или переменного тока.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Наибольшие размеры обрабатываемой заготовки, мм:<br>диаметр<br>высота</td>
<td> <br>1600<br>1250 (1600)*</td>
</tr>
<tr>
<td>Диаметр планшайбы, мм</td>
<td>1400</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой заготовки, кг</td>
<td>15000</td>
</tr>
<tr>
<td>Наибольшая высота сечения резца, мм</td>
<td>50</td>
</tr>
<tr>
<td>Наибольшая длина хода ползуна суппорта, мм</td>
<td>800 (1250)*</td>
</tr>
<tr>
<td>Количество инструментальных гнезд в магазине</td>
<td>10 (15)*</td>
</tr>
<tr>
<td>Частота вращения планшайбы (регулирование бесступенчатое), об/мин</td>
<td>0,8 - 278 (330)*</td>
</tr>
<tr>
<td>Рабочая подача суппорта по каждой оси (регулирование бесступенчатое)<br>мм/об<br>мм/мин</td>
<td><br>0,01 - 100<br>0,1 - 1000</td>
</tr>
<tr>
<td>Дискретность задания перемещений по координатам, мм</td>
<td>0,001</td>
</tr>
<tr>
<td>Наибольшая скорость установочных перемещений суппорта, мм/мин</td>
<td>6000</td>
</tr>
<tr>
<td>Наибольшее усилие резания, кН</td>
<td>50</td>
</tr>
<tr>
<td>Наибольший крутящий момент на планшайбе, кН·м</td>
<td>35 (40)*</td>
</tr>
<tr>
<td>Мощность привода главного движения, кВт</td>
<td>55 (70)*</td>
</tr>
<tr>
<td>Уровень звука на рабочем месте оператора, дБА</td>
<td>80</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>27000</td>
</tr>
</table>
<p>* По требованию заказчика</p>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>