<?php
$ImAlignTop = 1;
$PageTitle = "Частотные преобразователи REFUdrive 500";
$Image[] = '<img src="img/prod.04.06.a.jpg" width="200" height="226" border="1" alt="">';
$Image[] = '<img src="img/prod.04.06.b.jpg" width="180" height="222" border="1" alt="Блок управления 
для установки в шкафу">';
include("header.php");
$SeeAlso = $prod04;
?>

Семейство частотных преобразователей REFUdrive&nbsp;500 представляет собой современную систему приводов переменного тока универсального применения для синхронных и асинхронных двигателей различной конструкции.
<p>Модульная конструкция аппаратной части и программного обеспечения позволяет гибко подбирать конфигурацию для оптимального удовлетворения любых требований заказчика.
<p>Диапазон перекрываемых мощностей&nbsp;&mdash; от 1,5 до 400&nbsp;кВт, максимальных выходных частот&nbsp;&mdash; от 200 до 1400&nbsp;Гц.
<p><b>Система базируется на двух типах модулей управления:</b> простом приводе RD&nbsp;51&nbsp;VFC с регулированием по напряжению и частоте и высокодинамичном приводе RD&nbsp;52&nbsp;FVC с регулированием ориентированным полем.
<p>Оба типа приводов могут поставляться в различных вариантах комплектации:
<ul>
<li>с модулем сброса энергии и сетевым контактором или без них;</li>
<li>с инвертором для присоединения к сетям постояного тока;</li>
<li>с обычным модулем питания или имеющим дополнительную функцию рекуперации энергии;
<li>с воздушным или жидкостным охлаждением;</li>
<li>с внешним или внутренним теплообменником.</li>
</ul>
<p>Изделия можно приобрести как по отдельности, так и в комплекте с полным монтажом в электрошкафу, проверенном по стандарту CE.
<div class="h2">Технические признаки:</div>
<li>питание от источника переменного (AC) или постоянного (DC) тока;</li>
<li>по выбору: форсированое воздушное охлаждение, конвектор или интегрированные замкнутые циклы охлаждения;</li>
<li>съемный пульт управления с функцией копирования;</li>
<li>четырехстрочный графический дисплей;</li>
<li>различные интерфейсы, через которые можно обслуживать приводную систему, контролировать ее и вводить параметры: Profibus&nbsp;DP, Interbus&nbsp;S, CANopen, RS232, RS485, SynchroLink, оптоволоконный кабель;</li>
<li>расширенные технологические функции со свободным соединением;</li>
<li>математические функции;</li>
<li>элементы времени, счетчики, компараторы, датчики разгона;</li>
<li>дополнительный процессор сигналов для использования в высокодинамичных приводах и сервоприводах;</li>
<li>специальное программное обеспечение REFUwin.</li>
<div class="h2">В дополнение к этому обеспечены:</div>
<li>автоматическое согласование с двигателем посредством идентификации параметров;</li>
<li>быстрый запуск;</li>
<li>определение основных параметров;</li>
<li>ввод в эксплуатацию с пульта управления, имеющего графический  дисплей.</li>

<p>Все преобразователи имеют встроенные фильтры для защиты от радиопомех и сетевые дроссели для уменьшения обратного воздействия на сеть, а также обычные или усиленные тормозные резисторы и стандартный или увеличенный клеммник.
<p>Программное обеспечение REFUwin имеет функцию осциллоскопа для 4 каналов с циклом опроса от 0,2&nbsp;мс до 500&nbsp;мс. Для каждого канала записываются 512 измеряемых величин в режиме реального времени.
<?php include("footer.php"); ?>