<?php
$PageTitle = "Применение PC-совместимых контроллеров при модернизации станков с ЧПУ";
$Image[] = '<img src="img/prod.09.17092004-1.jpg" width="200" height="161" border="1" alt="">';
$Image[] = '<img src="img/comp.09.21.a.jpg" width="200" height="156" border="1" alt="">';
include("header.php");
$SeeAlso = $prod;
?>

<p>Устанавливать стандартные системы числового программного управления на специализированные станки или станки с большим числом позиционных осей не всегда целесообразно как с точки зрения высокой цены, так и с точки зрения обеспечения оптимального интерфейса.
<p>С другой стороны, оснащение таких станков устройствами цифровой индикации и стандартными (типовыми) контроллерами тоже не всегда приводит к наилучшему результату.
<p>В этих случаях мы используем известную в мире технологию создания индивидуальных РС-совместимых контроллеров из готовых узлов. Применение данной технологии по отношению к отдельным видам модернизируемых станков дает великолепные по своей простоте, экономичности и техническим возможностям результаты.

<p>Примером могут служить следующие реализованные специалистами компании «Элмис» проекты:

<p><a href="comp.09.05.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Модернизация вертикального консольно-фрезерного станка FSS350</a><p>
<a href="comp.09.25.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Модернизация системы управления токарно-карусельного станка 1516</a><p>
<a href="comp.09.21.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Модернизация горизонтально-расточного станка 2А637Ф1</a>

<p><br>Более подробно ознакомиться с особенностями и возможностями РС-совместимых контроллеров можно на странице <a href="prod.09.01.php">«Заказной контроллер под конкретный станок».

<?php
include("footer.php");
?>