<?php
$PageTitle = "Система управления заводом";
$Image[] = '<img src="img/prod.08.02.a.jpg" width="200" height="149" border="1" alt="Главный экран системы управления">';
$Image[] = '<img src="img/prod.08.02.b.jpg" width="200" height="286" border="1" alt="Электрошкаф операторской завода">';
include("header.php");
$SeeAlso = $prod08;
?>

<p>Мобильный бетонный завод имеет автоматическую систему управления. Для диспетчеризации работы существует одно рабочее место, оснащенное 17" дисплеем, клавиатурой защищенного исполнения, манипулятором типа &laquo;мышь&raquo; и лазерным принтером. 
<p>Тип управления&nbsp;&#0151; распределенный. Исполнительные модули&nbsp;&#0151; Устройства удаленного ввода-вывода, расположенные в электрошкафах в непосредственной близости от управляемых объектов. Число электрошкафов на объекте&nbsp;&#0151; девять. Связь с системой управления&nbsp;&#0151; посредством интерфейса RS485.

<div class="h2">Ремонтопригодность и время восстановления</div>
<p>Ремонтопригодность системы управления заводом обеспечивается :
<ul>
<p><li>Доступной элементной базой электроустановочных изделий (отечественного производства)</li>
<p><li>Наличие в комплекте ЗИП по одному блоку удаленного ввода-вывода каждого типа.</li>
<p><li>При выходе из строя PC-совместимого компьютера промышленного исполнения, последний может быть  временно заменен на офисный PC компьютер с сохранением полной функциональности.</li>
</ul>

<p>Среднее время восстановления системы управления после выхода из строя аппаратной части&nbsp;&#0151; 2 часа. Максимальное время восстановления системы управления&nbsp;&#0151; 1 смена.

<div class="h2">Возможности программного обеспечения</div>
<ul>
<p><li>Автоматическое выполнение заявок</li>
<p><li>Возможность &laquo;ручного&raquo; приготовления бетона</li>
<p><li>Оригинальные алгоритмы коррекции ошибок дозирования компонентов в пределах одной заявки</li>
<p><li>Возможность равномерного распределения массы компонентов по замесам при задании дробного числа кубов (2,4 = 0,8+0,8+0,8 =1+1+0,4)</li>
<p><li>Дозирование компонентов по введенной рецептуре с возможностью оперативной коррекции массы воды и цемента при изменении влажности инертных материалов.</li>
<p><li>Компенсация &laquo;налипания&raquo; компонентов на стенки дозатора</li>
<p><li>Возможность приостановки тех. процесса на любом этапе с последующим продолжением</li>
<p><li>Контроль готовности спецтранспорта</li>
<p><li>Ведение учета расхода материалов и выпуска готовой продукции вне зависимости от режима работы</li>
<p><li>Формирование и печать отчетов за указанный период</li>
<p><li>Неограниченное число рецептов</li>
<p><li>Выбор рецепта по имени и коду</li>
<p><li>Визуализация хода технологического процесса</li>
<p><li>Вывод сообщений об ошибках</li>
<p><li>Непрерывная диагностика целостности системы управления и хода технологического процесса</li>
<p><li>Контроль уровня цемента в силосах</li>
<p><li>Контроль уровня жидких компонентов на складе</li>
<p><li>Встроенная система детальной диагностики оборудования</li>
<p><li>Глубокая параметризация системы управления</li>
<p><li>Ограничиваемый многоуровневый доступ в систему</li>
</ul>

<p>
<?php
include("footer.php");
?>