<?php
$PageTitle = "Многоцелевой сверлильно-фрезерно-расточной станок ГДВ500ПМФ4";
$Image[] = '<img src="img/prod.01.05.07.a.jpg" width="200" height="155" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Вертикальный обрабатывающий центр с крестовым столом, автоматической сменой инструмента (30 инстр.) и заготовок (по заказу, 2 палеты) для обработки корпусных деталей особо сложной конфигурации.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Размеры рабочей поверхности стола, мм</td>
<td>500 х 630 (500 х 1000)</td>
</tr>
<tr>
<td>Количество сменных столов-спутников</td>
<td>2</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали, кг</td>
<td>400 (630)</td>
</tr>
<tr>
<td>Наибольшие программируемые перемещения, мм:<br>продольное по оси Х<br>поперечное по оси Y<br>вертикальное по оси Z</td>
<td><br>800 (1000)<br>540<br>530</td>
</tr>
<tr>
<td>Конус для крепления инструмента в шпинделе</td>
<td>40</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>21...4500</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>7,5 (9)</td>
</tr>
<tr>
<td>Пределы рабочих подач по осям X, Y, Z, мм/мин</td>
<td>1…10000</td>
</tr>
<tr>
<td>Дискретность задания подач, мм/мин</td>
<td>1</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям X, Y, Z, мм/мин</td>
<td>15000</td>
</tr>
<tr>
<td>Точность двустороннего позиционирования, мкм</td>
<td>25</td>
</tr>
<tr>
<td>Количество инструментов в магазине</td>
<td>30</td>
</tr>
<tr>
<td>Время смены инструмента "от реза до реза", с (не более)</td>
<td>12</td>
</tr>
<tr>
<td>Наибольший диаметр используемого инструмента, мм</td>
<td>125</td>
</tr>
<tr>
<td>Наибольший диаметр смежных инструментов (при полной загрузке), мм</td>
<td>85</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>5015 х 3900 х 3052</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>10500</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>