<?php
$PageTitle = "Вертикально-фрезерный станок 65А90Ф1";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Станок предназначен для высокопроизводительного фрезерования в условиях единичного и мелкосерийного производства деталей из чугуна, стали и цветных сплавов. На станке можно производить операции сверления и расточки.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<tr class=title>
<td>Размеры рабочей поверхности стола, мм:<br>ширина<br>длина</td>
<td> <br>1000<br>1600</td>
</tr>
<tr>
<td>Т-образные пазы:<br>количество<br>ширина паза, мм<br>расстояние между пазами, мм</td>
<td> <br>5<br>22<br>125</td>
</tr>
<tr>
<td>Наибольший ход стола, мм:<br>продольный<br>поперечный</td>
<td> <br>1600<br>1000</td>
</tr>
<tr>
<td>Наибольший ход бабки, мм</td>
<td>875</td>
</tr>
<tr>
<td>Способ регулирования подач</td>
<td>бесступенчатое</td>
</tr>
<tr>
<td>Пределы подач стола, мм/мин:<br>продольная<br>поперечная</td>
<td> <br>2…6000<br>2…6000</td>
</tr>
<tr>
<td>Быстрый ход стола, мм/мин:<br>продольный<br>поперечный</td>
<td> <br>6000<br>6000</td>
</tr>
<tr>
<td>Пределы подач бабки, мм/мин</td>
<td>2…6000</td>
</tr>
<tr>
<td>Быстрый ход бабки, мм/мин</td>
<td>6000</td>
</tr>
<tr>
<td>Конус шпинделя ГОСТ 24644 – 81</td>
<td>50</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до рабочей поверхности стола, мм:<br>наименьшее<br>наибольшее</td>
<td> <br>125<br>1000</td>
</tr>
<tr>
<td>Число ступеней частот вращения шпинделя</td>
<td>Регулирование бесступенчатое</td>
</tr>
<tr>
<td>Пределы частот вращения шпинделя, мин</td>
<td>5…2000</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>2750</td>
</tr>
<tr>
<td>Наибольшее усилие подач, допускаемое механизмом подач, КН:<br>продольная<br>поперечная<br>вертикальная</td>
<td> <br>30,0<br>30,0<br>17,0</td>
</tr>
<tr>
<td>Мощность электродвигателя главного привода, кВт</td>
<td>20</td>
</tr>
<tr>
<td>Наибольшая масса обрабатываемой детали с приспособлением, кг</td>
<td>4000</td>
</tr>
<tr>
<td>Габаритные размеры станка (вместе с отдельно расположенными агрегатами эл. оборудования) не более, мм:<br>длина<br>ширина<br>высота</td>
<td> <br>6185<br>3825<br>4100</td>
</tr>
<tr>
<td>Масса станка (вместе с отдельно расположенными агрегатами и электрооборудованием), кг</td>
<td>23600</td>
</tr>
</table>


<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>