<?php
$PageTitle = "÷ифровые приводы компании Siemens";
$Image[] = '<img src="img/prod.04.10.a.jpg" width="200" height="149" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0410;
?>


<h3>”ниверсальна€ сери€ Simodrive 611</h3>
<p>Ёто гибка€ модульна€ система цифровых, аналоговых и смешанных приводов, предназначенна€ дл€ работы  совместно с ”„ѕ” и контроллерами Siemens в любых типах современных станков.</p>
<p>¬ зависимости от области использовани€ любые необходимые приводы (подач, главного шпиндел€ или вспомогательных асинхронных электродвигателей) набираютс€ по принципу конструктора из следующих основных компонентов: силового модул€ заданной мощности, сменных модулей регулировани€, приводной шины, модул€ питани€ и (при необходимости) дополнительных модулей.</p>
<p>“аким образом, благодар€ модульной конструкции система позвол€ет получать конфигурацию привода практически с любым количеством осей или главных шпинделей, пригодную дл€ выполнени€ любых производственных задач.</p>
<h3>ѕараметры примен€емых электродвигателей</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
  <tr class=title> 
    <td> 
      <div align="center"><b>“ип</b></div>
    </td>
    <td> 
      <div align="center"><b>ћощность</b></div>
    </td>
    <td> 
      <div align="center"><b>„астота вр. / скорость</b></div>
    </td>
    <td> 
      <div align="center"><b> р. момент / сила</b></div>
    </td>
  </tr>
  <tr> 
    <td colspan="4">ƒвигатели подач</td>
  </tr>
  <tr> 
    <td colspan="2">1FT6 (с цифровым управлением)</td>
    <td>от 1500 до 6000 об/мин</td>
    <td>от 0,4 до 175 Ќм</td>
  </tr>
  <tr> 
    <td colspan="2">1FK6, 1FK7(с аналоговым/цифровым управлением)</td>
    <td>от 3000 до 6000 об/мин</td>
    <td>от 1,1 до 36 Ќм</td>
  </tr>
  <tr> 
    <td colspan="2">1FN1, 1FN3 (линейные с цифровым управлением)</td>
    <td>от 58 до 836 м/мин</td>
    <td>от 200 до 20700 Ќ</td>
  </tr>
  <tr> 
    <td colspan="2">1FL3 (шаговые)</td>
    <td>500/1000/5000/10000</td>
    <td>от 2 до 15 Ќм</td>
  </tr>
  <tr> 
    <td colspan="4">ƒвигатели главного шпиндел€</td>
  </tr>
  <tr> 
    <td>1PH7 (с принудительной вентил€цией)</td>
    <td>от 3,7 до 100 к¬т</td>
    <td>до 12000 об/мин</td>
    <td>от 23,6 до 750 Ќм</td>
  </tr>
  <tr> 
    <td>1PH4 (с вод€ным охлаждением)</td>
    <td>от 7,5 до 52 к¬т</td>
    <td>до 12000 об/мин</td>
    <td>от 48 до 331 Ќм</td>
  </tr>
  <tr> 
    <td>1PM4 и 1PM6 (с полым валом)</td>
    <td>от 3,7 до 27 к¬т</td>
    <td>до 12000 об/мин</td>
    <td>от 24 до 170 Ќм</td>
  </tr>
  <tr> 
    <td>1PH2 (асинхронный встраиваемый)</td>
    <td>от 7,5 до 48,1 к¬т</td>
    <td>до 10000 об/мин</td>
    <td>от 48 до 918 Ќм</td>
  </tr>
  <tr> 
    <td>1FE1 (синхронный встраиваемый)</td>
    <td>от 6,3 до 97 к¬т</td>
    <td>до 30000 об/мин</td>
    <td>от 7 до 300 Ќм</td>
  </tr>
  <tr> 
    <td>1PH3 (мотор-шпиндель дл€ токарных станков)</td>
    <td>от 10 до 48 к¬т</td>
    <td>до 7500 об/мин</td>
    <td>от 64 до 917 Ќм</td>
  </tr>
</table>

<?php
include("footer.php");
?>