<?php
$PageTitle = "Семейство приводов Ecodrive03";
$Image[] = '<img src="img/prod.04.03.a.jpg" width="200" height="146" border="1" alt="">';
$Image[] = '<img src="img/prod.04.03.b.jpg" width="200" height="148" border="1" alt="">';
include("header.php");
$SeeAlso = $prod04;
?>

Ecodrive03 представляет собой комплектный электропривод универсального применения, мощностью до 24 киловатт, для наиболее экономичного решения задач управления и регулирования в области автоматизации, станкостроения и робототехники, печатного и текстильного производства. Оптимально согласованная комбинация синхронных или асинхронных электродвигателей, не требующих технического обслуживания, и преобразователей с возможностью непосредственного подключения к сети, обеспечивает превосходные мощностные характеристики и снижение затрат.
<p>Компактные блоки управления семейства Ecodrive03 включают в себя всю необходимую электронику питания, управления и регулирования, и в зависимости от сферы применения и пожеланий заказчика могут поставляться с различными типами стандартных промышленных интерфейсов:
<ul>
	<li>аналоговым интерфейсом (DKC11);</li>
	<li>параллельным интерфейсом (DKC01);</li>
	<li>SERCOS-интерфейсом (DKC02);</li>
	<li>интерфейсом Profibus (DKC03);</li>
	<li>интерфейсом Interbus (DKС04);</li>
	<li>интерфейсом Canopen (DKС05);</li>
	<li>интерфейсом Devicenet (в подготовке).</li>
</ul>
<div class="h2">Краткий обзор особенностей приводов семейства Ecodrive:</div>
<ol>
	<li>Различные системы датчиков двигателя обеспечивают абсолютную или инкрементальную регистрацию позиции. С помощью второго входа датчика любой из существующих в настоящее время типов датчиков при необходимости можно использовать как дополнительный датчик положения.</li>
	<li><p>Высокая плотность интеграции приводной электроники позволяет использовать стандартные электрошкафы шириной 300&nbsp;мм для создания более компактных конструкций станков.</li>
	<li><p>Преобразователи Ecodrive можно напрямую подключать к электрическим сетям с напряжением от 1&nbsp;х&nbsp;230, 3&nbsp;х&nbsp;230 до 3&nbsp;х&nbsp;480 вольт.</li>
	<li><p>Управление тормозом двигателя осуществляется непосредственно через преобразователь. В результате уменьшаются затраты на электромонтаж и отсутствует необходимость контроля этого сигнала в системах управления высшего уровня.</li>
	<li><p>При активизации функции математического ограничения перемещения осей можно отказаться от использования механических конечных выключателей.</li>
	<li><p>При вводе в эксплуатацию преобразователи через обратную связь автоматически считывают все параметры двигателя. Графическая программа Drivetop на терминале системы ЧПУ или на персональном компьютере быстро и уверенно проведет пользователя через все этапы ввода в эксплуатацию.</li>
	<li><p>Полная текстовая индикация всех рабочих состояний помогает быстро локализовать и устранить все возможные неисправности оборудования.</li>
	<li><p>При сервисном обслуживании в результате простой установки программного модуля в новый преобразователь все специфические параметры привода сохраняются, и производственный процесс может сразу же быть продолжен.</li>
	<li><p>Полностью закрытый металлический корпус и передача данных по световодам (при использовании SERCOS-интерфейса) делают приводы Ecodrive нечувствительными к электромагнитным помехам.</li>
</ol>
<b>Семейство приводов Ecodrive03&nbsp;&#0151; экономичное решение задач автоматизации.</b>
<?php
include("footer.php");
?>