<?php
$PageTitle = "Токарно-револьверный станок с ЧПУ 1В340Ф30";
$Image[] = '<img src="img/prod.01.01.08.a.jpg" width="200" height="155" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для выполнения различных токарных работ в пределах установленной мощности, в основном, для обработки сложных деталей со ступенчатым и криволинейным профилем.</p>
<p>Имеет 8-позиционную вертикальную револьверную головку на крестовом суппорте, широкий диапазон нарезаемых резьб (включая многозаходные) и автоматическую подачу прутка.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Наибольший диаметр обрабатываемого прутка, мм:<br>	при зажимной и подающей трубах<br>	при переднем зажиме</td>
<td><br>40<br>55</td>
</tr>
<tr>
<td>Наибольший диаметр изделия, устанавливаемого над станиной, мм</td>
<td>400</td>
</tr>
<tr>
<td>Наибольшая длина обрабатываемого изделия, мм</td>
<td>100</td>
</tr>
<tr>
<td>Конец шпинделя фланцевый по ГОСТ 12595-85</td>
<td>2–6Ц</td>
</tr>
<tr>
<td>Число граней револьверной головки</td>
<td>8</td>
</tr>
<tr>
<td>Расстояние от переднего торца шпинделя до револьверной головки, мм</td>
<td>226...530</td>
</tr>
<tr>
<td>Наибольшее поперечное перемещение револьверной головки, мм</td>
<td>110</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>10...2500</td>
</tr>
<tr>
<td>Регулирование частоты вращения шпинделя</td>
<td>бесступенчатое</td>
</tr>
<tr>
<td>Пределы подач револьверного суппорта, мм/мин:<br>продольных<br>поперечных</td>
<td><br>1...2500<br>1...1250</td>
</tr>
<tr>
<td>Регулирование подач револьверного суппорта (продольных и поперечных)</td>
<td>бесступенчатое</td>
</tr>
<tr>
<td>Скорость ускор. перемещений револьверного суппорта, м/мин:<br>продольных<br>поперечных</td>
<td><br>12<br>6</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>16</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>3980 х 1880 х 1710</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>3650</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>