<a href="order.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Заказ оборудования</a><p>
<hr size="1" noshade><p>

<p>Все предлагаемые модели станков основаны на механических структурах, либо никогда не находившихся в эксплуатации, либо с полностью восстановленным в условиях станкозавода ресурсом.
<p>Все они по выбору заказчика могут поставляться в различных вариантах комплектации (система ЧПУ / УЦИ, контроллер; тип приводов, измерительных устройств; гидрооборудование и т.д.)
<p>В стоимость поставляемых станков входит стоимость пусконаладочных работ и гарантийного обслуживания.
<p>Услуги посредников оплачиваются.
<p><b>По желанию заказчика станки могут дополнительно оснащаться управляемыми поворотными столами и комплектом инструмента.</b>
<p>