<?php
$PageTitle = "Цифровые приводы компании Fanuc";
$Image[] = '<img src="img/prod.04.11.a.jpg" width="200" height="182" border="1" alt="">';
$Image[] = '<img src="img/prod.04.11.b.jpg" width="200" height="149" border="1" alt="Внешний вид интерфейса программы Servo Tuning Tool для быстрой настройки приводов Fanuc (поставляется только компаниям, устанавливающим системы)">';
include("header.php");
$SeeAlso = $prod0410;
?>

<h3>1. Fanuc servo systems <font face="Symbol">a</font>i и <font face="Symbol">a</font>is 
  series</h3>
<p>Высокоскоростные и высокоточные сервоприводы большой мощности с системой управления нанометрового уровня точности. Предназначены для работы с источниками питания напряжением 200 и 400 вольт (с возможностью расширения до 480 вольт). Включают в себя:</p>
<ul>
  <li>компактные сервоусилители серии <font face="Symbol">a</font>i (марки SVM) 
    с «умным» блоком питания для управления двигателями подач по осям (до 3-х 
    осей на 1 сервоусилитель) серии (is и шпиндельными двигателями серии <font face="Symbol">a</font>i 
    (как обычными корпусными, так и встаиваемыми);</li>
  <li> электродвигатели подач по осям серии <font face="Symbol">a</font>is имеют 
    уменьшенные продольные размеры, сверхвысокое разрешение датчика 1000000/об. 
    (по заказу 16000000/об.), высокоплавное вращение и совместимость с источниками 
    питания напряжением 200 и 400 вольт;</li>
</ul>
<p>шпиндельные электродвигатели серии <font face="Symbol">a</font>i имеют постоянную 
  мощность независимо от скорости вращения. Предусмотрена возможность подачи СОЖ 
  через двигатель шпинделя при его прямом сопряжении со шпинделем обрабатывающего 
  центра. Имеют быстрый разгон и совместимы с источниками питания напряжением 
  200 и 400 вольт.</p>
<p>Сервоприводы серии <font face="Symbol">a</font>i и <font face="Symbol">a</font>is 
  предназначены для работы как с системами ЧПУ Fanuc 16i/18i/21i/160i(s)/180i(s)/210i(s), 
  так и Oi/Oi Mate.</p>
<h3>2. Fanuc servo systems <font face="Symbol">b</font>i и <font face="Symbol">b</font>is 
  series</h3>
<p>Высоконадежная и экономически эффективная сервосистема, предназначенная для использования с системами ЧПУ компании Fanuc. Включает в себя:</p>
<ul>
  <li>сервоусилители типа SVPM с одной, двумя или тремя сервоосями в комбинации 
    с одной или двумя осями шпинделя;</li>
  <li>электродвигатели подач по осям серии <font face="Symbol">b</font>is, имеющие 
    уменьшенные продольные габариты, плавное вращение за счет оптимизированной 
    конструкции магнитных полюсов и компактный датчик с высоким разрешением (130000/об.);</li>
  <li>шпиндельные электродвигатели серии <font face="Symbol">b</font>i, имеющие 
    высокие мощность, КПД и большой крутящий момент при достаточно компактных 
    размерах, а также слабый нагрев, достигаемый благодаря использованию быстродействующей 
    системы векторного управления Fanuc Spindle HRV Control.</li>
</ul>
<p>Сервоусилители соединяются с системой ЧПУ высокоскоростной последовательной шиной Fanuc типа FSSB с использованием волоконно-оптической линии связи.</p>
<h3>Параметры используемых электродвигателей </h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
  <tr class=title> 
    <td colspan="2"> 
      <div align="center"><b>Тип</b></div>
    </td>
    <td> 
      <div align="center"><b>Мощность, кВт</b></div>
    </td>
    <td> 
      <div align="center"><b>Частота вращ., об/мин</b></div>
    </td>
    <td> 
      <div align="center"><b>Крутящий момент, Нм</b></div>
    </td>
  </tr>
  <tr> 
    <td>Серия <font face="Symbol">a</font>is.Серия <font face="Symbol">a</font>i.
      (осевые)</td>
    <td rowspan="2">раб. напр. 200 В</td>
    <td>0,75 ... 60.0,5 ... 9,0.</td>
    <td>2000 ... 5000.3000 ... 5000.</td>
    <td>2 ... 500.1 ... 53.</td>
  </tr>
  <tr> 
    <td>Серия <font face="Symbol">a</font>i Серия <font face="Symbol">a</font>iP.
      (шпинд.)</td>
    <td>0,55 ... 45.5,5 ... 22.</td>
    <td>1150 ... 10000.500 ... 8000.</td>
    <td>1,75 ... 307,2.70,7 ... 280.</td>
  </tr>
  <tr> 
    <td>Серия <font face="Symbol">a</font>(HV)is.Серия ((HV)i.(осевые)</td>
    <td rowspan="2">раб. напр. 400 В</td>
    <td>0,75 ... 100.1,4 ... 4,0.</td>
    <td>2000 ... 5000.3000 ... 4000.</td>
    <td>2 ... 900.4 ... 22.</td>
  </tr>
  <tr> 
    <td>Серия <font face="Symbol">a</font>(HV)i (шпинд.)</td>
    <td>0,55 ... 100.</td>
    <td>1500 ... 10000.</td>
    <td>1,75 ... 477.</td>
  </tr>
  <tr> 
    <td colspan="2">Серия <font face="Symbol">b</font>is (осевые)</td>
    <td class="dwcopytype=&quot;CopyTableCell&quot;">0,05 ... 2,5</td>
    <td class="dwcopytype=&quot;CopyTableCell&quot;">2000 ... 5000</td>
    <td class="dwcopytype=&quot;CopyTableCell&quot;">0,16 ... 20</td>
  </tr>
  <tr> 
    <td colspan="2">Серия <font face="Symbol">b</font>i (шпинд.)</td>
    <td class="dwcopytype=&quot;CopyTableCell&quot;">3,7 ... 11</td>
    <td class="dwcopytype=&quot;CopyTableCell&quot;">2000 ... 10000</td>
    <td>&nbsp;</td>
  </tr>
</table>

<?php
include("footer.php");
?>