<?php
$PageTitle = "Система ЧПУ NC-210 (NC-200)";
$Image[] = '<img src="img/prod.03.02.c.jpg" width="200" height="160" border="1" alt="">';
include("header.php");
$SeeAlso = $prod03;
?>
<a href="prod.03.05.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Типовой комплект поставки системы ЧПУ NC-210 (NC-200)</a><p>
<a href="prod.03.03.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Возможности программирования систем ЧПУ NC-110 и NC-210 (NC-200)</a>
<hr size="1" noshade><p>

В отличие от более функциональной системы NC-110, система ЧПУ NC-210 (сменившая выпускавшуюся ранее систему ЧПУ NC-200) представляет собой ее облегченный и, соответственно, более дешевый вариант.
<p>Это малогабаритное, моноблочное устройство, в котором соединены в единое целое и блок управления, и пульт оператора, и станочный пульт, предназначено для управления станками простой конфигурации с количеством осей не более 4-х и дискретными входами-выходами не более 64/48.  Заложенный в конструкции принцип компактности сделал возможным совмещение в одном устройстве высокой надежности, удобства в работе, хороших возможностей и низкой цены.
<p>При крайне малом весе (8&nbsp;кг) и габаритных размерах (толщина всего 14 см) система NC-210 (NC-200) обладает всеми возможностями программирования, доступными для системы NC-110, поскольку базовое матобеспечение, имеющее, кстати, почти 20-летнюю историю и уходящее корнями в матобеспечение Olivetti, является преемственным и совместимым для всех устройств от компании &laquo;Балт-Систем&raquo;.

<div class="h2">Основные отличия от системы ЧПУ NC-200:</div>
<ul>
	<li>для удобства работы оператора добавлен корректор выбора режимов работ;</li>
	<li>для ещё большей помехозащищённости увеличена в 2 раза мощность блока питания;</li>
	<li>изменена конструкция корпуса, которая позволяет просто вынимать платы аналогично УЧПУ NC-110; </li>
	<li>изготовлены новые модули релейной коммутации под круглый кабель (разъём CANNON), разработанные под устройства серии NC-200.</li>
</ul>



<div class="h2">Основные технические характеристики:</div>

<table class="s" width="100%" border="0" cellspacing="1" cellpadding="5">
<tr>
	<td class="h" colspan="2">Общие</td>
</tr>
<tr>
	<td class="s">число управляемых осей</td>
	<td class="s">до 4 + шпиндель</td>
</tr>
<tr>
	<td class="s">кол-во входов/выходов</td>
	<td class="s">до 64/48</td>
</tr>
<tr>
	<td class="s">размеры</td>
	<td class="s">432x340x140&nbsp;мм</td>
</tr>
<tr>
	<td class="h" colspan="2">Пульт оператора</td>
</tr>
<tr>
	<td class="s">дисплей</td>
	<td class="s">TFT 10,4"</td>
</tr>
<tr>
	<td class="s" >клавиатура</td>
	<td class="s" >герметизированная с тактильным эффектом</td>

</tr>
<tr>
	<td class="s">экранные меню</td>
	<td class="s">горизонтальные (текстовые) и вертикальные (графические), свободно программируемые</td>
</tr>
<tr>
	<td class="s" colspan="2">селекторы JOG, F%, S%, MODE</td>
</tr>
<tr>
	<td class="h" colspan="2">Блок управления</td>
</tr>
<tr>
	<td class="s">Процессор</td>
	<td class="s">133 МГц</td>
</tr>
<tr>
	<td class="s">Память УЧПУ для данных и программ пользователя</td>
	<td class="s">не менее 6 Мб</td>
</tr>
<tr>
	<td class="s">Интерфейсы</td>
	<td class="s">FDD, HDD, RS232, Ethernet (опция)</td>
</tr>
<tr>
	<td class="s">Модуль датчиков и ЦАП 4 оси</td>
	<td class="s">4 энкодера + 5 ЦАП 14 бит</td>
</tr>
</table>


<p style="margin-top:20px; margin-bottom:0px;"><b>К системе могут прилагаться следующие дополнительные устройства:</b>
<p style="margin-top:5px; margin-bottom:0px;">
<table class="s" width="100%" border="0" cellspacing="1" cellpadding="5">
<tr>
	<td class="s">Выносные модули релейной коммутации с индикацией</td>
</tr>
<tr>
	<td class="s">Кабели связи с релейными модулями</td>
</tr>
<tr>
	<td class="s">Программа связи с компьютером</td>
</tr>
<tr>
	<td class="s">Электронный штурвал</td>
</tr>
<tr>
	<td class="s">Выносной станочный пульт</td>
</tr>
</table>
<br>
<br>

<?php
include("footer.php");
?>