<?php
$PageTitle = "Токарно-револьверный станок с ЧПУ модели 1325Ф30";
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для токарной обработки деталей из калиброванного прутка диаметром до 25 мм в автоматическом режиме и штучных заготовок диаметром до 125 мм в полуавтоматическом режиме в условиях мелкосерийного и серийного производств.</p>
<p>На станке можно производить следующие виды токарной обработки: обточку, расточку, подрезку, проточку и расточку канавок, сверление, зенкерование, развертывание, обточку и расточку конических и криволинейных поверхностей, нарезание резьбы резцом, метчиками и плашками.</p>
<p>Станок обеспечивает точность обработки деталей: при обточке — 7 квалитет, при расточке — 8 квалитет по ГОСТ 25347-82, по длине - 0,05 мм. </p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>
<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Диаметр обрабатываемого прутка, мм</td>
<td>25</td>
</tr>
<tr>
<td>Диаметр устанавливаемого изделия над станиной, мм </td>
<td>320 </td>
</tr>
<tr>
<td>Диаметр изделия обрабатываемого в патроне, мм</td>
<td>125</td>
</tr>
<tr>
<td>Длина обрабатываемой заготовки, мм: <br>в цанговом зажиме <br>в патроне </td>
<td> <br>100 <br>100 </td>
</tr>
<tr>
<td>Размер резьбы, нарезаемой плашками и метчиками </td>
<td>М5-М12 </td>
</tr>
<tr>
<td>Длина заправляемого прутка, мм</td>
<td>5000</td>
</tr>
<tr>
<td>Частота вращения шпинделя, мин-1</td>
<td>63-4000 </td>
</tr>
<tr>
<td>Диаметр отверстия в шпинделе </td>
<td>40 </td>
</tr>
<tr>
<td>Число позиций револьверной головки </td>
<td>12 </td>
</tr>
<tr>
<td>Диаметр отверстий револьверной головки, мм</td>
<td>30</td>
</tr>
<tr>
<td>Подачи, мм/мин: <br>продольные <br>поперечные </td>
<td> <br>2-2500 <br>1-1250 </td>
</tr>
<tr>
<td>Перемещение револьверного суппорта, мм <br>по оси Z <br>по оси Y </td>
<td> <br>120 <br>250 </td>
</tr>
<tr>
<td>Количество управляемых координат </td>
<td>2/2 </td>
</tr>
<tr>
<td>Дискретность задания перемещений, мм: <br>по координате X <br>по координате Y </td>
<td> <br>0,001 <br>0,002 </td>
</tr>
<tr>
<td>Габариты, мм</td>
<td>4355х1456х1736</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>2585</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>