<?php
$PageTitle = "Координатно-расточной станок с ЧПУ 2Е450АМФ4";
$Image[] = '<img src="img/prod.01.03.03.a.jpg" width="200" height="201" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Для обработки деталей массой до 600 кг (растачивание отверстий с точным расположением осей, легкое фрезерование торцевыми или концевыми фрезами, нарезание резьбы, разметка и контроль линейных размеров).</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Класс точности станка по ГОСТ 8-82</td>
<td>А</td>
</tr>
<tr>
<td>Размеры рабочей поверхности стола (длина х ширина), мм</td>
<td>1120 х 630</td>
</tr>
<tr>
<td>Грузоподъемность стола, кг</td>
<td>600</td>
</tr>
<tr>
<td>Наибольшие перемещения стола (продольное / поперечное), мм</td>
<td>1000 / 630</td>
</tr>
<tr>
<td>Набольший ход гильзы шпинделя, мм</td>
<td>260</td>
</tr>
<tr>
<td>Вылет шпинделя, мм</td>
<td>710</td>
</tr>
<tr>
<td>Расстояние от торца шпинделя до рабочей поверхности стола, мм</td>
<td>200 … 750</td>
</tr>
<tr>
<td>Конус шпинделя по ГОСТ 15945-70</td>
<td>45</td>
</tr>
<tr>
<td>Частота вращения шпинделя, об/мин</td>
<td>10 … 2500 (по зак. 3150)</td>
</tr>
<tr>
<td>Наибольший крутящий момент на шпинделе, Нм</td>
<td>200</td>
</tr>
<tr>
<td>Рабочие подачи по осям X, Y, Z, мм/мин</td>
<td>1 … 1000</td>
</tr>
<tr>
<td>Наибольшее усилие подачи по осям X, Y, Z, Н</td>
<td>10000</td>
</tr>
<tr>
<td>Ускоренный ход, мм/мин:<br>стола и салазок<br>шпинделя</td>
<td><br>8000<br>6000</td>
</tr>
<tr>
<td>Наибольший диаметр при растачивании, мм</td>
<td>250</td>
</tr>
<tr>
<td>Наибольший диаметр при сверлении, мм</td>
<td>30</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>7,2</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>2800 х 3280 х 3200</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>8000</td>
</tr>
</table>


<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>