<?php
$PageTitle = "Станок прецизионный координатно-шлифовальный 32К84СФ4";
$Image[] = '<img src="img/prod.01.04.09.a.jpg" width="200" height="197" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr>
<td>Размеры рабочей поверхности стола, мм</td>
<td>400х800</td>
</tr>
<tr>
<td>Ход стола/ салазок/ бабки/шпинделя, мм</td>
<td>630/ 400/ 450/ 140</td>
</tr>
<tr>
<td>Рабочие подачи стола/салазок/бабки, мм/мин</td>
<td>1-6000 </td>
</tr>
<tr>
<td>Скорость быстрых перемещений, мм/мин</td>
<td>8000</td>
</tr>
<tr>
<td>Частота вращения электрошпинделя, об/мин</td>
<td>6000-96000 </td>
</tr>
<tr>
<td>Мощность</td>
<td>5 кВт</td>
</tr>
<tr>
<td>Габаритные размеры станка, мм</td>
<td>4380 х 2945 х 3160</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>4450</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>