<?php
$PageTitle = "Пятикоординатный обрабатывающий центр МС032.06";
$Image[] = '<img src="img/prod.01.05.02.a.jpg" width="200" height="141" border="1" alt="">';
include("header.php");
$SeeAlso = $prod01;
include("prod.01.comment4.php");
?>

<p>Предназначен для высокопроизводительной и точной обработки произвольно расположенных поверхностей деталей массой до 100 кг, которые вписываются в цилиндр с диаметром 320 мм и высотой 250 мм.</p>
<p>Комплектация электро-, гидро-, пневмооборудования, тип управляющей системы и приводов выбирается по согласованию с заказчиком.</p>

<h3>Техническая характеристика</h3>
<table class='s' border='0' cellspacing='1' cellpadding='5' width=100%>
<tr class=title>
<td>Диаметр планшайбы поворотного стола, мм</td>
<td>320</td>
</tr>
<tr>
<td>Углы поворота стола, град.: по оси С / по оси А</td>
<td>360 / 220</td>
</tr>
<tr>
<td>Рабочая круговая подача стола по осям С и А, град./мин</td>
<td>1...360</td>
</tr>
<tr>
<td>Момент круговой подачи стола по осям С и А, Нм</td>
<td>300</td>
</tr>
<tr>
<td>Ускоренная круговая подача стола, об/мин: по оси С / по оси А</td>
<td>10 / 5</td>
</tr>
<tr>
<td>Точность позиционирования поворота стола, угл.сек.: по оси С / по оси А</td>
<td>30 / 60</td>
</tr>
<tr>
<td>Рабочий ход, мм, по осям: Х / Y / Z</td>
<td>550 / 500 / 500</td>
</tr>
<tr>
<td>Рабочая подача по осям Х, Y, Z, мм/мин</td>
<td>1...4000</td>
</tr>
<tr>
<td>Усилие подачи по осям Х, Y, Z, Н</td>
<td>6000</td>
</tr>
<tr>
<td>Скорость быстрых перемещений по осям Х, Y, Z, мм/мин</td>
<td>10000</td>
</tr>
<tr>
<td>Точность позиционирования по осям Х, Y, Z, мм</td>
<td>0,03</td>
</tr>
<tr>
<td>Конус шпинделя / частота вращения шпинделя, об/мин</td>
<td>ISO 40 / 12 … 3760</td>
</tr>
<tr>
<td>Число инструментов в магазине</td>
<td>32</td>
</tr>
<tr>
<td>Максимальный диаметр инструмента, мм / длина, мм / масса инструмента, кг</td>
<td>80 / 250 / 6</td>
</tr>
<tr>
<td>Наибольшие диаметры обработки, мм: <br>сверления по стали / растачивания / нарезания резьбы</td>
<td><br>32 / 120 / 24</td>
</tr>
<tr>
<td>Мощность главного привода, кВт</td>
<td>11</td>
</tr>
<tr>
<td>Габариты станка, мм</td>
<td>3000 х 3000 х 2600</td>
</tr>
<tr>
<td>Масса станка, кг</td>
<td>7500</td>
</tr>
</table>

<p>Примечание: параметры в характеристике являются справочными и подлежат уточнению при заказе станка.</p>

<?php
include("footer.php");
?>