<?php
$PageTitle = "Характеристики АМБЗ";
$Image[] = '<img src="img/prod.08.a.jpg" width="200" height="137" border="1" alt="">';
include("header.php");
$SeeAlso = $prod08;
?>

<p>
<table width="100%" border="0" cellspacing="1" cellpadding="2" class="s">
<tr><td><b>Параметр</b></td>
<td><b>Значение</b></td></tr>

<tr><td colspan="2" align="center"><b>Общие</b></td></tr>

<tr><td>Производительность</td>
<td>40 м<sup>3</sup> /ч</td></tr>

<tr><td>Время непрерывной работы</td>
<td>Время непрерывной работы	24 часа в сутки</td></tr>

<tr><td>Сезонность работы</td>
<td>Круглый год</td></tr>

<tr><td>Высота портала</td>
<td>4100 мм</td></tr>

<tr><td>Обслуживающий персонал</td>
<td>Начальник<br>Мастер (технолог)<br>Диспетчер<br>Погрузчик<br>Разнорабочий (1&nbsp;&#0151; 2)</td></tr>

<tr><td colspan="2" align="center"><b>Оборудование</b></td></tr>

<tr><td>Смеситель</td>
<td>СБ 138 на 1 т, асинхронный привод.</td></tr>

<tr><td>Транспортер склада песка</td>
<td>Асинхронный привод</td></tr>

<tr><td>Транспортер склада щебня</td>
<td>Асинхронный привод</td></tr>

<tr><td>Галерейный транспортер</td>
<td>Асинхронный привод</td></tr>

<tr><td>Подача инертных</td>
<td>6 лотков с вибраторами</td></tr>

<tr><td>Подача цемента</td>
<td>2 шнековых транспортера</td></tr>

<tr><td>Подача жидких компонентов</td>
<td>Насосы</td></tr>

<tr><td colspan="2" align="center"><b>Транспортировка и пусконаладка</b></td></tr>

<tr><td>Пятно посадки</td>
<td>Меньше 500 м<sup>2</sup></td></tr>

<tr><td>Пандус</td>
<td>Не требуется</td></tr>

<tr><td>Время монтажа (демонтажа)</td>
<td>2 недели</td></tr>

<tr><td>Максимальный размер секции</td>
<td>8900 Х 3100 Х 3000 мм</td></tr>

<tr><td>Число секций</td>
<td>18</td></tr>

<tr><td>Транспорт</td>
<td>Железнодорожный&nbsp;&#0151; 2 габарита, автомобильный</td></tr>

<tr><td colspan="2" align="center"><b>Материалы</b></td></tr>

<tr><td>Химдобавки</td>
<td>3 вида (в т.ч. бак для разведения порошковой добавки)</td></tr>

<tr><td>Склад песка</td>
<td>40 т 2 бункера</td></tr>

<tr><td>Склад щебня</td>
<td>40 т 2 бункера</td></tr>

<tr><td>Склад цемента</td>
<td>2 силоса по 85 т</td></tr>

<tr><td colspan="2" align="center"><b>Дозаторы</b></td></tr>

<tr><td>Точность дозирования</td>
<td>1% (обеспечивается программной компенсацией)</td></tr>

<tr><td>Точность измерения</td>
<td>0,06 %</td></tr>

<tr><td>Дозатор воды</td>
<td>250 кг</td></tr>

<tr><td>Дозатор химдобавок</td>
<td>30 кг</td></tr>

<tr><td>Дозатор цемента</td>
<td>500 кг</td></tr>

<tr><td>Дозатор инертных</td>
<td>2000 кг</td></tr>

<tr><td colspan="2" align="center"><b>Управление</b></td></tr>

<tr><td>Режимы работы</td>
<td>Автоматический<br>Полуавтоматический (ручной с экрана компьютера)</td></tr>

<tr><td>Число рецептов</td>
<td>Не ограничено</td></tr>

<tr><td>Доступ в систему</td>
<td>Авторизованный многоуровневый</td></tr>

<tr><td>Протоколирование работы (отгрузка бетона, расход материалов)</td>
<td>Автоматическое, человеконезависимое</td></tr>

<tr><td>Отчетность</td>
<td>Полный за период.<br>Детализированный за период (распечатка в формате типовых редакторов Windows)</td></tr>

<tr><td>Система управления </td>
<td>PC-совместимый компьютер промышленного исполнения + блоки удаленного ввода-вывода.</td></tr>

<tr><td>Связь с внешним компьютером</td>
<td>Ethernet</td></tr>

<tr><td>Связь с контуром бухгалтерского учета</td>
<td>Есть (требует настройки)</td></tr>

<tr><td>Операционная система</td>
<td>Windows 2000</td></tr>

<tr><td>База данных отчетов, рецептов, архивов</td>
<td>ACCESS  2000</td></tr>

<tr><td>Исполнительный модуль</td>
<td>TraceMode 5.ХХ</td></tr>

<tr><td colspan="2" align="center"><b>Срок поставки</b></td></tr>

<tr><td>Срок поставки</td>
<td>До 6 месяцев</td></tr>

</table>

<?php
include("footer.php");
?>