<?php
$PageTitle = "Возможности программирования систем ЧПУ NC-110 и NC-210 (NC-200) ";
include("header.php");
$SeeAlso = $prod03;
?>

<div class="h2">Характеристики программирования:</div>
<ul>
	<li>Программирование в абсолютных размерах и приращениях</li>
	<li>Программирование в миллиметрах и дюймах</li>
	<li>Компенсация радиуса инструмента</li>
	<li>Смещение нуля</li>
	<li>Определение величины припуска</li>
	<li>Коническое и цилиндрическое резьбонарезание с постоянным и переменным шагом</li>
	<li>Циклы черновой обработки</li>
	<li>Циклы чистовой обработки</li>
	<li>Циклы обработки пазов</li>
	<li>Цикл снятия стружки</li>
	<li>Циклы резьбонарезания</li>
	<li>Программирование полного круга</li>
	<li>Прямое программирование при помощи углов, линий и окружностей</li>
	<li>Параметрическое программирование</li>
	<li>Повторение частей программы</li>
	<li>Подпрограммы с параметрами</li>
	<li>Условные и безусловные переходы</li>
	<li>Масштабирование</li>
	<li>Пропуск кадров</li>
	<li>9999 инструментов</li>
	<li>9999 коррекций на инструмент</li>
	<li>Циклы измерения инструмента</li>
	<li>Двойные оси</li>
	<li>Непрерывные оси вращения</li>
	<li>Ось с заданием вращения более 360 градусов</li>
	<li>Скоординированная ось шпинделя</li>
	<li>Виртуальные оси с преобразованием в декартовы координаты / полярные координаты</li>
	<li>Проверка программы на быстром ходу</li>
	<li>Проверка программы при блокировке осей</li>
	<li>Определение длины инструмента на станке</li>
	<li>Управление обточными и расточными головками</li>
	<li>Запомненный поиск для продолжения работы после останова</li>
	<li>Многократное обратное прослеживание по профилю</li>
	<li>Цикл контроля инструмента</li>
	<li>Отвод инструмента от профиля и автоматический возврат на профиль</li>
</ul>

<div class="h2">Технологическое программирование на данных системах ЧПУ использует:</div>
<ul>
	<li>привычные G-функции;</li>
	<li>трехбуквенные коды, позволяющие давать осмысленные названия макрокомандам;</li>
	<li>встроенный язык описания графических объектов, позволяющий программировать сложные 2D-контуры непосредственно с чертежа без использования САПР; УЧПУ само вычисляет точки пересечения и касания геометрических элементов; такое решение позволяет легко ориентироваться в выборе функций для составления управляющих программ вручную.</li>
</ul>
<div class="h2">Дополнительные функции программного обеспечения УЧПУ NC-110 и NC-200:</div>
<ol style="font-weight:bold;">
	<li><b>Управление ускорением/замедлением</b></li>
		<p class="list">Для улучшения динамических характеристик управления системой &laquo;УЧПУ&nbsp;&#0151;&nbsp;станок&raquo; дополнительно к уже существующему линейному закону введены S-образный и экспоненциальный законы разгона/торможения. Параметры S-образного и экспоненциального законов разгона/торможения определяются на этапе характеризации УЧПУ. Переключение с одного закона на другой производится установкой выходных сигналов интерфейса PLC.
	<li><b>Две зоны оперативных пределов для каждой оси</b></li>
		<p class="list">Для увеличения количества зон оперативных пределов введена дополнительно вторая зона оперативных пределов. Переключение с одной оперативной зоны на другую производится через выходной сигнал интерфейса PLC.
	<li><b>Объемная защищенная зона</b></li>
		<p class="list">Задание объемной защищенной зоны позволяет определить часть пространства, где перемещения запрещены. Подключение и деактивизация защищенной зоны производится через выходной сигнал интерфейса PLC.
	<li><b>Контролируемые зоны для каждой оси</b></li>
		<p class="list">Задание контролируемых зон позволяет определить для программы логики станка конкретное местоположение (зону размещения) оси.
	<li><b>Компенсация дрейфа приводов</b></li>
		<p class="list">Функция компенсации дрейфа приводов действительна для всех интерполируемых осей. Данная функция выполняется одновременно для всех осей.
	<li><b>Функция контроля расстояния, пройденного осью</b></li>
		<p class="list">Эти параметры предназначены для контроля расстояния, пройденного осью.
	<li><b>Вывод ошибки кругового контура</b></li>
		<p class="list">Вывод ошибки кругового контура осуществляется в режиме осциллографа в реальном времени при выполнении кадра круговой интерполяции.
	<li><b>Компенсация трения</b></li>
		<p class="list">При переходе из квадранта в квадрант по круговому контуру оси имеют точки смены направления движения. В этих точках скорость движения оси равна нулю и дальнейшее ее движение потребует преодоления силы трения покоя в механизмах станка (в редукторах, в направляющих осей), что приведет в этот момент к увеличению ошибки. Правильно подобранная компенсация силы трения покоя уменьшит эту ошибку и увеличит точность кругового контура. Подбор параметров для компенсации трения выполняется с помощью осциллографирования ошибки кругового контура при выполнении кадра круговой интерполяции. Это осуществляется в режиме осциллографа.
	<li><b>Пятиосевое преобразование</b></li>
		<p class="list">Функция для управления металлорежущими станками с 5-ю осями перемещения, а именно 3-мя линейными осями X, Y, Z, и 2-мя осями вращения А и В.
	<li><b>Сплайновая интерполяция</b></li>
		<p class="list">Сплайновая интерполяция применяется, чтобы соединить заданную последовательность отдельных точек в гладкий непрерывный контур. Существуют различные типы сплайнов, реализован С-сплайн, который обеспечивает гладкий контур с точным прохождением через все точки сплайна, с непрерывной кривизной и возможностью задания условий на его краях.
	<li><b>Функции контроля заданной скорости</b></li>
		<p class="list">Осуществляется контроль нулевой скорости для осей перемещения и шпинделя. Дополнительно для шпинделя контролируется заданная скорость вращения. При выходе значений из заданных пределов выставляется сигнал PLC.
</ol>

<?php
include("footer.php");
?>