<?php
$PageTitle = "Система ЧПУ Fagor 8055 TCO/MCO CNC";
$Image[] = '<img src="img/prod.03.09.a.jpg" width="200" height="224" border="1" alt="">';
include("header.php");
$SeeAlso = $prod0306;
?>

<a href="/files/prod.03.09.a.pdf"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Основные технические характеристики системы в формате Acrobat PDF</a><p>

<hr size="1" noshade><p>
Универсальная система, способная адаптироваться к самым различным областям применения. Основанная на принципах персонального компьютера, система обладает функциями прямого доступа ко встроенным технологическим циклам и позволяет создавать пользовательские циклы, в зависимости от пожеланий разработчика. 
<p>Особенно хорошо эта система подходит для круглошлифовальных и плоскошлифовальных станков, заточных, трубогибочных станков и деревообрабатывающего оборудования.

<p>Пользователю наверняка понравятся следующие ее особенности:

<ul>
	<li>произвольный выбор вида экранного отображения с возможностью создания экранов редактирования циклов и полей ввода данных;</li>
	<li>11 клавиш прямого доступа ко встроенным циклам;</li>
	<li>19 клавиш управляющих программ с возможностью доступа к их задней поверхности для оперативной вставки иллюстрирующих изображений;</li>
	<li>9 клавиш толчковых перемещений;</li>
	<li>возможность назначения "горячих клавиш" для разных видов </li>
	<li>отображения экрана и пользовательских "клавиш помощи".</li>
</ul>

<div style="font-size:7.5pt"><b>Примечание:</b> системы ЧПУ серии Fagor 8055 предназначены для управления станками 
с количеством осей до 7, серии Fagor 8040 CNC — с количеством осей до 4, и серии Fagor 8070 CNC — с количеством осей до 16.</div>


<?php
include("footer.php");
?>