<?php
$prod = array(
	"prod.01.php"  => "Металлорежущие станки и КПО",
	"prod.03.php"  => "Современные системы ЧПУ",
	"prod.04.php"  => "Комплектные электроприводы",
	"prod.05.php"  => "Измерительные преобразователи",
	"prod.06.php"  => "Плата памяти для УЧПУ 2С42/2Р22",
	"prod.10.php"  => "Устройства ввода-вывода программ",
	"prod.07.php"  => "Программный пакет Nefila",
	"prod.09.php"  => "Контроллер для вашего станка",
	"prod.02.php"  => "Продукция Bosch Rexroth"
);
$prod01 = array(
	"prod.01.01.php"  => "Токарные станки",
	"prod.01.02.php"  => "Фрезерные станки",
	"prod.01.03.php"  => "Координатно-расточные и расточные станки",
	"prod.01.04.php"  => "Шлифовальные станки",
	"prod.01.05.php"  => "Сверлильно-фрезерно-<br>расточные станки",
	"prod.01.06.php"  => "Зубообрабатывающие станки",
	"prod.01.07.php"  => "Протяжные станки",
	"prod.01.08.php"  => "Заточные станки",
	"prod.01.09.php"  => "Отрезные станки",
	"prod.01.10.php"  => "Электрофизические станки",
	"prod.01.11.php"  => "Кузнечно-прессовое оборудование"
);

$prod02 = array(
	"prod.02.01.php"	=> "Гидравлика Bosch Rexroth",
	"prod.02.02.php"	=> "Пневматика Bosch Rexroth",
	"prod.04.php"	=> "Электроприводы Bosch Rexroth",
	"prod.02.03.php"	=> "Линейная техника Bosch Rexroth"
);

$prod03 = array(
	"prod.03.01.php"  => "Система ЧПУ NC-110",
	"prod.03.04.php"  => "Типовой комплект поставки системы ЧПУ NC-110",
	"prod.03.02.php"  => "Система ЧПУ NC-210 (NC-200)",
	"prod.03.05.php"  => "Типовой комплект поставки системы ЧПУ NC-210 (NC-200)",
	"prod.03.03.php"  => "Возможности программирования NC-110 и NC-210 (NC-200)"
);

$prod0306 = array(
	"prod.03.07.php"  => "Система ЧПУ Fagor CNC 8055 MC",
	"prod.03.08.php"  => "Система ЧПУ Fagor CNC 8055 TC",
	"prod.03.09.php"  => "Система ЧПУ Fagor 8055 TCO/MCO CNC",
	"prod.03.10.php"  => "Система ЧПУ Fagor 8040 CNC",
	"prod.03.11.php"  => "Система ЧПУ Fagor 8070 CNC",
	"prod.03.06.fagor8035.php"  => "Система ЧПУ Fagor 8035 CNC"
);

$prod0312 = array(
	"prod.03.06.php"  => "Системы ЧПУ Fagor Automation",
	"prod.03.00.php"  => "Системы ЧПУ «Балт-Систем»",
	"prod.03.12.php"  => "Системы ЧПУ Siemens",
	"prod.03.13.php"  => "Системы ЧПУ Fanuc",
	"prod.03.14.php"  => "Системы ЧПУ Heidenhain",
	"comp.09.09.php"  => "Список других систем ЧПУ, с которыми работала наша компания"
);

$prod04 = array(
	"prod.04.01.php"  => "Приводы DIAX03",
	"prod.04.02.php"  => "Приводы DIAX04",
	"prod.04.03.php"  => "Приводы ECODRIVE03",
	"prod.04.04.php"  => "Приводы POWERDRIVE",
	"prod.04.06.php"  => "Приводы REFUdrive 500",
	"prod.04.05.php"  => "Двигатели для приводов Индрамат",
	"prod.04.08.php"  => "Система цифровых сервоприводов Fagor Digital Servo Drive System",
	"prod.04.09.php"  => "Система сервоприводов переменного тока Fagor ACS/ACSD Series"
);

$prod0410 = array(
	"prod.04.07.php"  => "Приводы Fagor Automation",
	"prod.04.00.php"  => "Приводы Rexroth Indramat",
	"prod.04.10.php"  => "Приводы Siemens",
	"prod.04.11.php"  => "Приводы Fanuc",
	"prod.04.12.php"  => "Приводы Heidenhain"
);

$prod05 = array(
	"prod.05.01.php"  => "Преобразователи линейных перемещений СКБ ИС",
	"prod.05.02.php"  => "Преобразователи угловых перемещений СКБ ИС",
	"prod.05.03.php"  => "Муфты для преобразователей угловых перемещений СКБ ИС",
	"prod.05.04.php"  => "Устройства цифровой индикации СКБ ИС",
	"prod.05.05.php"  => "Новые изделия СКБ ИС"
);
$prod08 = array(
	"prod.08.01.php"  => "Характеристики бетонного завода",
	"prod.08.02.php"  => "Система управления заводом"
);
$prod10 = array(
	"prod.10.01.php"  => "Обзор предлагаемых устройств бесперфоленточного ввода-вывода",
	"prod.10.02.php"  => "Прайс-лист на устройства бесперфоленточного ввода-вывода информации",
	"comp.09.08.php"  => "Пример использования устройства на отдельно взятом станке",
	"comp.09.17.php"  => "Пример использования устройств для объединения группы станков в сеть"
);
$serv = array(
	"serv.01.php"  => "Поставка оборудования",
	"serv.02.php"  => "Модернизация и ремонт",
	"serv.07.php"  => "Комплектация станков с ЧПУ",
	"serv.03.php"  => "Автоматизация производства",
	"serv.08.php"  => "Разработка и внедрение ПМО",
	"serv.02.05.php"  => "Экспертиза и диагностика",
	"serv.05.php"  => "Монтаж и пусконаладка",
	"serv.06.php"  => "Обучение специалистов",
	"serv.04.php"  => "Покупка оборудования"
);
$serv02 = array(
	"serv.02.01.php"  => "Полное восстановление станка",
	"serv.02.02.php"  => "Модернизация оборудования",
	"serv.02.03.php"  => "Восстановление по полному ретрофитингу",
	"serv.02.04.php"  => "Типовой порядок оформления заказа",
	"serv.02.05.php"  => "Экспертиза вариантов модернизации",
	"serv.02.06.php"  => "Система скидок",
	"serv.02.07.php"  => "Схема работы с заказчиком",

);
$serv03 = array(
	"serv.03.01.php"  => "Выгоды от автоматизации",
	"serv.03.02.php"  => "Перечень работ по автоматизации",
	"comp.09.php"  => "Примеры выполненных работ"
);
$supp = array(
	"supp.04.php"  => "Новости и статьи",
	"supp.01.php"  => "Советы эксперта",
	"supp.02.php"  => "Вопросы и ответы",
	"supp.03.php"  => "Файловый архив",
	"supp.05.php"  => "Полезные ссылки"	
);
$supp04 = array(
	"supp.04.04.php"  => "Неполадки модернизированных станков с ЧПУ",
	"supp.04.01.php"  => "Новые возможности серийного оборудования",
	"supp.04.02.pdf"  => "Что должна уметь система SCADA (PDF, 175K)",
	"supp.04.03.php"  => "Модернизация и ретрофитинг: близнецы-братья?"
	);
$comp = array(
	"comp.02.php"  => "История",
	"comp.01.php"  => "Цели и планы",
	"comp.03.php"  => "Структура",
	"comp.04.php"  => "Сотрудники",
	"comp.07.php"  => "Партнеры",
	"comp.08.php"  => "Заказчики",
	"comp.06.php"  => "Дипломы и сертификаты",
	"comp.12.php"  => "Контактная информация",
	"comp.09.php"  => "Выполненные работы"
);
$comp09 = array(
	"comp.09.php"  => "Примеры выполненных работ",
	"comp.09.08.php"  => "Решение проблемы перфоленточного ввода для станков с ЧПУ",
	"comp.09.09.php"  => "Список систем ЧПУ, опыт работы с которыми имеется у специалистов компании &laquo;Элмис&raquo;"
);
?>