<?php
$PageTitle = "Семинар «Автоматизация процессов и производств, обзор методов и средств малой и средней автоматизации»";
$Image[] = '<img src="img/seminar-res.a.jpg" width="200" height="151" border="1">';
$Image[] = '<img src="img/seminar-res.b.jpg" width="200" height="151" border="1">';
$Image[] = '<img src="img/seminar-res.c.jpg" width="200" height="150" border="1">';
$Image[] = '<img src="img/seminar-res.d.jpg" width="200" height="150" border="1">';
$Image[] = '<img src="img/seminar-res.e.jpg" width="200" height="150" border="1">';
include("header.php");
$SeeAlso = $supp;
?>




<p>18 июня в Центре научно-технической и деловой информации (ЦНТДИ) состоялся технический семинар по автоматизации производственных процессов, проведенный компанией «Элмис» для представителей предприятий Гомеля и Гомельской области.
<p>В семинаре приняли участие специалисты строительной индустрии и производства пластмасс, целлюлозно-бумажной и химической промышленности, проектных институтов.
<p>Слушателям были продемонстрированы действующие образцы РС-совместимых промышленных устройств и даны исчерпывающие ответы по различным сторонам их практического использования.
<p>Большой интерес собравшихся вызвала демонстрация системы управления узлами дозирования и взвешивания сыпучих материалов — последней разработки компании «Элмис», внедренной в производство. Ее особенностью является набор регулируемых параметров, обеспечивающих ввод системы в эксплуатацию силами самого заказчика.
<p>Представителей строительной индустрии заинтересовал рассказ об 
автоматизации мобильного бетонного завода, выполненной компанией «Элмис» для одного из российских заказчиков. Накопленный опыт может быть с успехом применен для решения подобных задач на предприятиях  Беларуси.
<p>В ходе семинара слушатели задавали множество вопросов по самым различным темам, иногда выходящим за рамки предмета обсуждения. Временами обсуждение перерастало в дискуссию, но для того и нужны подобные семинары, чтобы специалисты-производственники и инжиниринговые компании совместно находили решения непростых технологических проблем.
<p>Все, кого интересует участие в новых семинарах, проводимых компанией «Элмис», могут получить дополнительную информацию по телефонам: +375&nbsp;(232)&nbsp;534&nbsp;270, 533&nbsp;769, а также по электронной почте: <a href="mailto:design@elmis.by">design@elmis.by</a>.


<?php
include("footer.php");
?>