<?php
$PageTitle = "Развернутый план семинара «Автоматизация процессов и производств,
обзор методов и средств малой и средней автоматизации»";
include("header.php");
$SeeAlso = $supp;
?>

<ol>
	<li>История и традиции предприятия «Элмис», корни развития направления.</li>
	<li>Объекты автоматизации и круг решаемых задач.</li>
	<li>Цели и задачи автоматизации.</li>

<ul>
	<li>Поддержание параметров технологических процессов как главный фактор стабилизации качества выпускаемой продукции.</li>
	<li>Дополнительная прямая прибыль за счет минимизации потерь.</li>
	<li>Человеконезависимый учет материалов и готовой продукции.</li>
	<li>Создание безлюдных технологий или сведение к минимуму влияния человеческого фактора.</li>
</ul>

	<li>Традиционный подход к решению задач автоматизации.</li>

<ul>
	<li>Предпроектное обследование (минимальный и максимальный вариант).</li>
	<li>Целесообразность реализации проекта.</li>
	<li>Комплексная оптимизация технического решения.</li>
	<li>Документация.</li>
	<li>Гарантия, сопровождение проекта, сервис.</li>
</ul>

	<li>Современные технологии автоматизации.</li>

<ul>
	<li>Мировые тенденции.</li>
	<li>Современный системный интегратор.</li>
</ul>

	<li>РС-совместимая аппаратная часть проектов.</li>

<ul>
	<li>Тенденции развития автоматизационных технологий.</li>
	<li>Преимущества PC-совместимого подхода.</li>
	<li>Условия эксплуатации.</li>
	<li>Ремонтопригодность.</li>
	<li>Взамозаменяемость.</li>
	<li>Примеры оборудования.</li>
</ul>

	<li>Перерыв 1 час (легкое угощение).</li>

	<p><li>Программное обеспечение.</li>

<ul>
	<li>Возможности современного программного обеспечения средств автоматизации и способы реализации.</li>
	<li>Особенности организации рабочего места.</li>
	<li>Особенности взаимодействия с бухгалтерско-экономическими программами.</li>
	<li>Особенности сопровождения программного обеспечения.</li>
	<li>Совместимость с оборудованием.</li>
</ul>

	<li>Базовые элементы автоматизации на примерах реальных проектов (Мобильный бетонный завод и др.).</li>

<ul>
	<li>Элементы автоматизации в техпроцессах приготовления дозируемых смесей.</li>
	<li>Автоматизация процессов измерения, регулирования температурных режимов, давления, влажности и других инерционных процессов.</li>
	<li>Автоматизация процессов учета штучного и весового материала.</li>
</ul>

	<li>Система управления узлом дозирования и взвешивания.</li>

<ul>
	<li>Демонстрация работы.</li>
	<li>Пояснения функциональных возможностей.</li>
	<li>Комплектация системы управления.</li>
	<li>Цены, порядок и сроки внедрения.</li>
</ul>

	<li>Финансово-экономические и правовые аспекты проектов.</li>

</ol>

<?php
include("footer.php");
?>