<?php
$PageTitle = "Монтаж и пусконаладка";
$Image[] = '<img src="img/serv.05.d.jpg" width="200" height="143" border="1" alt="">';
include("header.php");
$SeeAlso = $serv;
?>

Исторически сложилось так, что по договору с Гомельским станкостроительным заводом имени С.&nbsp;М.&nbsp;Кирова компания &laquo;Элмис&raquo; осуществляет полный комплекс монтажных и пусконаладочных работ на всех станках с ЧПУ, поставляемых заводом своим заказчикам.
<p>Мы также осуществляем гарантийное и послегарантийное обслуживание этих станков, включая все необходимые консультации по их работе, обслуживанию и наладке систем ЧПУ.
Наши специалисты принимают активное участие во всех этапах создания станков, разработке специализированного матобеспечения (PLC-программ), адаптации систем ЧПУ и приводов, а также проведении приемочных испытаний.
<p>Накопленный при этом опыт и высокий профессионализм позволяет сотрудникам компании &laquo;Элмис&raquo; в кратчайшие сроки осуществлять правильную сборку, выставку, регулировку, настройку и запуск в эксплуатацию станков типа &laquo;обрабатывающий центр&raquo; после их перевозки в разобранном виде и установки на предприятии заказчика.
<p>Что же касается станков, которые наше предприятие модернизирует на своей производственной базе, то их окончательный монтаж и пусконаладочные работы обязательно включаются в стоимость договора наряду с приемосдаточными испытаниями и возможным <a href="serv.06.php">обучением специалистов</a>.

<?php
include("footer.php");
?>