<?php
$PageTitle = "Поставка металлообрабатывающего оборудования";
$Image[] = '<img src="img/serv.01.d.jpg" width="200" height="200" border="1" alt="">';
$Image[] = '<img src="img/serv.01.e.jpg" width="200" height="138" border="1" alt="">';
$Image[] = '<img src="img/serv.01.f.jpg" width="200" height="288" border="1" alt="">';
include("header.php");
$SeeAlso = $serv;
?>


<a href="prod.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Текущие предложения по поставкам металлорежущих станков и КПО</a><p>
<hr size="1" noshade><p>

По желанию заказчика, продиктованному производственной необходимостью, компания &laquo;Элмис&raquo; готова произвести поставку дополнительного оборудования, предлагая на выбор несколько вариантов решения проблемы:
<ol>
	<li><p>Поставка оборудования прошлых лет выпуска, <a href="serv.02.01.php">полностью восстановленного</a> до практически нового состояния.</li>
	<li><p>Поставка оборудования, полностью восстановленного и <a href="serv.02.02.php#c">дополнительно модернизированного</a> (прошедшего полный ретрофитинг).</li>
	<li><p>Поставка совершенно нового оборудования (никогда не бывшего в эксплуатации).</li>
	<li><p>Комплектная поставка оборудования под заказ (участок, цех или завод&nbsp;— из одних рук).</li>
</ol>
Мы восстанавливаем и поставляем только станки, либо никогда не бывшие в эксплуатации, либо находившиеся в эксплуатации очень непродолжительное время!
<p>Все поставляемое оборудование в обязательном порядке подвергается тщательной ревизии специалистами нашей компании, включающей в себя, помимо всего прочего, еще и полную разборку механической части с устранением всех возможных дефектов. В случае необходимости модернизации станки комплектуются новыми электрическими и электронными компонентами от лучших мировых производителей. В результате вы можете приобрести практически новый станок с новой современной электроникой по цене, значительно меньшей, чем цена аналогичных станков у заводов-изготовителей.
<p>На все станки и узлы, поставляемые нами заказчику, мы даем гарантию, а также осуществляем, по его желанию, монтажные, транспортные и пусконаладочные работы.
<p>Если поставляемое оборудование подвергалось <a href="serv.02.php">частичной или полной модернизации</a>, то, помимо документации на дополнительно установленные или модернизированные узлы, в пакет услуг, оказываемых нами, обязательно включается также и <a href="serv.06.php">обучение персонала</a>, как на нашем предприятии, так и непосредственно на рабочем месте у заказчика.
<p>Если конкретный тип станка в настоящий момент времени отсутствует на складе, мы всегда сможем подобрать наиболее подходящий вариант из имеющейся базы данных по предлагаемому в продаже оборудованию.
<p><b>Возможна ситуация, когда в качестве частичного погашения стоимости поставляемого имущества клиент может передать компании &laquo;Элмис&raquo; неиспользуемое промышленное оборудование, при условии его хорошего технического состояния.</b>

<?php
include("footer.php");
?>