<?php
$PageTitle = "Приобретение оборудования";
include("header.php");
$SeeAlso = $serv;
?>

Компания &laquo;Элмис&raquo; заинтересована в приобретении различных видов металлорежущих станков для их возможной дальнейшей модернизации. С этой целью мы приглашаем организации и частных лиц предлагать имеющиеся у них свободные станки на взаимовыгодных условиях.
<p>
Основными требованиями, предъявляемыми к интересующему нас оборудованию, является хорошее техническое состояние его механической части и приемлемая цена. Варианты закупки частично или полностью разукомплектованных станков также могут быть рассмотрены.
<p>
C предложениями по продаже оборудования вы можете обращаться непосредственно в отдел поставок оборудования по телефонам: <b>+375&nbsp;(232)&nbsp;53-03-94, 53-34-69</b>, а также по факсу: <b>+375&nbsp;(232)&nbsp;53-21-69</b> или <a href="mailto:market@elmis.by?subject=Продажа оборудования">по электронной почте</a>.
<p><b>В настоящее время компания &laquo;Элмис&raquo; заинтересована в приобретении следующих моделей станков и кузнечно-прессового оборудования:</b>

<ul>
	<li>Обрабатывающий центр ИР500</li>
	<li>Обрабатывающий центр МС032 (Болгария)</li>
	<li>Горизонтально-расточный станок 2А620Ф1 (Ф11)</li>
	<li>Горизонтально-расточный станок 2А622Ф1 (Ф11)</li>
	<li>Долбежный станок ГД200</li>
	<li>Долбежный станок ГД320</li>
	<li>Долбежный станок ГД500</li>
	<li>Правильно-отрезной станок ГД162</li>
	<li>Обрабатывающий центр ГДВ400</li>
	<li>Обрабатывающий центр ГДВ500</li>
	<li>Токарный станок с ЧПУ 16А20Ф3 (16К20Ф3)</li>
	<li>Горизонтально-расточный станок 2А636Ф1</li>
	<li>Координатно-расточный станок 2Е450АФ10</li>
	<li>Токарно-винторезный станок 1М63 с расстоянием между центрами 3000 мм</li>
	<li>Токарно-винторезный станок 1М63 с расстоянием между центрами 8000 мм</li>
	<li>Пресс КД2132 (пр-во Ивано-Франковск)</li>
	<li>Зубодолбежный станок 5А122</li>
	<li>Зубофрезерный станок 5А342Ф11 (пр-во Коломна)</li>
</ul>


<?php
include("footer.php");
?>