<?php
$PageTitle = "Экспертиза вариантов модернизации станков с ЧПУ";
include("header.php");
$SeeAlso = $serv02;
?>

Имеющийся в составе компании &laquo;Элмис&raquo; некоммерческий экспертный центр, в рамках плановой работы по изучению рынка, предлагает вам <b>проведение бесплатной экспертной оценки</b> вариантов модернизации станков с ЧПУ.
<div class="h2">Результатом экспертной оценки будет:</div>
<ul>
	<li>Оценка технической возможности и экономической целесообразности проведения работ по модернизации оборудования.</li>
	<li>Предложение нескольких вариантов модернизации станка.</li>
	<li>Рекомендации по целесообразности выбора новой системы ЧПУ, приводов и измерительной системы.</li>
	<li>Экономическая оценка каждого варианта работ по модернизации.</li>
	<li>Критерии выбора исполнителя и поставщика.</li>
</ul>
<p>Предлагаемые варианты модернизации будут учитывать: финансовое состояние вашего предприятия, имеющийся парк станков, планы развития производства, планы приобретения новых станков и планы возможной автоматизации.
<p>Для получения экспертной оценки достаточно заполнить <a href="/files/protocol.pdf">протокол осмотра станка (Adobe Acrobat PDF, 76K)</a>, указать цели модернизации и сообщить в свободной форме прочие сведения, необходимые, на ваш взгляд, для выполнения работы.
<p>Наличие подробной контактной информации специалистов вашего предприятия для уточнения и согласования технических вопросов ускорит получение оценки и повысит её качество.
Все сведения вы можете отправить нам <a href="comp.12.php">по почте, по факсу</a> или <a href="mailto:elmis@elmis.by">по электронной почте</a>. Компания &laquo;Элмис&raquo; является заказчиком программы изучения рынка и принимает на себя все расходы, связанные с работой Экспертного центра.


<?php
include("footer.php");
?>