<?php
$PageTitle = "Комплектация станков с ЧПУ";
$Image[] = '<img src="img/prod.03.07.a.jpg" width="200" height="165" border="1" alt="">';
$Image[] = '<img src="img/prod.04.08.a.jpg" width="200" height="166" border="1" alt="">';
$Image[] = '<img src="img/prod.05.a.jpg" width="200" height="283" border="1" alt="">';
include("header.php");
$SeeAlso = $serv;
?>

Одним из направлений деятельности нашей компании является поставка и сервисное обслуживание систем ЧПУ и других компонентов промышленной электроники — цифровых и аналоговых приводов, измерительных систем, программируемых контроллеров, электрооборудования, электрошкафов и устройств цифровой индикации.
<p>Компания «Элмис» является <a href="http://www.fagorautomation.com/pub/ingl/red_europa.htm">официальным дистрибьютором компании Fagor Automation</a> — одного из ведущих мировых производителей управляющих систем для станков с ЧПУ. Мы предлагаем всю номенклатуру комплектующих изделий компании Fagor и осуществляем функции сервисного центра по их обслуживанию.</p>
<p>Поставка комплектующих осуществляется как для выпуска новых станков, так и для их ремонта или модернизации. На все поставляемые изделия предоставляется гарантийное и послегарантийное обслуживание, а также качественное <a href="serv.06.php">обучение персонала</a>. </p>
<p>Элмис может поставлять и комплексные технические решения, то есть «система ЧПУ + приводы + измерительные устройства + базовое программно-математическое обеспечение» из одних рук.</p>

<div class="h2">Обзор предлагаемых комплектующих изделий для станков с ЧПУ</div>

<p>В настоящее время компания &laquo;Элмис&raquo; осуществляет поставку следующих комплектующих изделий для станков с ЧПУ:

<ol>
	<li><p>Системы ЧПУ <a href="prod.03.06.php">от компании Fagor&nbsp;Automation</a> (Испания) и <a href="prod.03.00.php">от компании &laquo;Балт-Систем&raquo;</a> (Россия).
	<p>C полным обзором систем ЧПУ производства Fagor вы можете познакомиться <a href="http://www.fagorautomation.com/pub/ingl/productos/cnc.htm">на официальном сайте компании</a>.</li>

	<li>Современные электроприводы переменного тока <a href="prod.04.07.php">от компании Fagor&nbsp;Automation</a> (Испания).
	<p>С полным обзором приводов производства Fagor вы можете познакомиться <a href="http://www.fagorautomation.com/pub/ingl/productos/accionamientos.htm">на официальном сайте компании</a>.</li>

	<li><p>Измерительные преобразователи линейных и угловых перемещений, а также устройства цифровой индикации производства <a href="prod.05-skbis.php">Специального конструкторского бюро измерительных систем</a> (Россия) и <a href="prod.05-fagor.php">Fagor Automation</a> (Испания).</li>
	<li><p><a href="prod.02.php">Широкий диапазон гидро-, пневмо- и линейных компонентов</a> производства концерна Bosch Rexroth&nbsp;AG.</li>
	<li><p>Комплектные электрошкафы для станков с ЧПУ производства компании Rittal, других европейских производителей, а также собственного производства.</li>
	<li><p>Электроустановочную, пускорегулирующую аппаратуру, органы управления, индикации и кабельную продукцию производства компаний Siemens, Murr Elektronik, Finder, Ergom, Phoenix Contact, E.A.O., Lapp Kabel и других известных производителей.</li>
</ol>

<?php
include("footer.php");
?>