<?php
$PageTitle = "—хема работы с заказчиком";
$Image["serv.02.07.php"]='<img src="img/serv.02.07.sa.gif" width="200" height="70" alt="" border="1" onclick="javascript:openwin(\'img/serv.02.07.a.gif\',730,260);">';
include("header.php");
$SeeAlso = $serv02;
?>


¬ основу работы компании &laquo;Ёлмис&raquo; со своими заказчиками положены четыре базовых принципа: компетентность, ответственность, надежность и многовариантность. » если первые три принципа говор€т сами за себ€, то четвертый нуждаетс€ в по€снении.
<p>ѕринцип многовариантности означает, что мы предлагаем заказчику на выбор несколько возможных путей решени€ его производственных проблем. Ёто может быть простое восстановление неработающего оборудовани€ с возвращением прежних параметров точности, его коренна€ модернизаци€ с расширением спектра технологических возможностей, создание на базе имеющегос€ оборудовани€ полностью автоматизированного участка, управл€емого одним промышленным контроллером и поставка нового или восстановленного оборудовани€ дл€ расшивки &laquo;узких мест&raquo;.
<p>«аказчик сам выбирает вид и объемы выполн€емых работ, основыва€сь на своих предпочтени€х и имеющихс€ финансовых возможност€х. —пециалисты нашей компании оказывают консультативную помощь на всех этапах прин€ти€ решений, подтвержда€ свои предложени€ конкретными примерами и подробными экономическими расчетами.


<?php
include("footer.php");
?>