<?php
$PageTitle = "Обзор предлагаемых комплектующих изделий для станков с ЧПУ";
include("header.php");
$SeeAlso = $serv;
?>

В настоящее время компания &laquo;Элмис&raquo; осуществляет поставку следующих комплектующих изделий для станков с ЧПУ:

<ol>
	<li><p>Системы ЧПУ универсального применения <a href="prod.03.00.php">от компании &laquo;Балт-Систем&raquo;</a> (Россия) и <a href="prod.03.06.php">от компании Fagor Automation</a> (Испания).</li>
	<li>Современные электроприводы переменного тока <a href="prod.04.00.php">от компании Indramat</a> (ФРГ) и <a href="prod.04.07.php">от компании Fagor Automation</a> (Испания).</li>
	<li><p><a href="prod.05.php">Измерительные преобразователи линейных и угловых перемещений</a>, а также <a href="prod.05.04.php">устройства цифровой индикации</a> производства Специального конструкторского бюро станочных измерительных систем (Россия).</li>
	<li><p><a href="prod.02.php">Широкий диапазон гидро-, пневмо- и линейных компонентов</a> производства концерна Bosch Rexroth&nbsp;AG.</li>
	<li><p>Комплектные электрошкафы для станков с ЧПУ собственного производства.</li>

</ol>

<?php
include("footer.php");
?>