<?php
$PageTitle = "Обучение специалистов";
include("header.php");					   
$SeeAlso = $serv;
?>

Для максимально эффективного использования оборудования очень важно, чтобы обслуживающий его персонал обладал всей полнотой необходимых знаний и навыков практической работы на нем, особенно если речь идет о станках с новыми для данного предприятия системами ЧПУ.
<p>Именно поэтому при заключении договора на модернизацию или поставку нового оборудования компания &laquo;Элмис&raquo; всегда предлагает своим клиентам и такой специализированный вид услуг, как дифференцированное обучение конкретных специалистов в течение оговоренного промежутка времени.
<p>В качестве примера можно привести <a href="supp.03.php#1">курс лекций по системе ЧПУ NC-100</a>, который в течение 40 часов специалисты нашей компании читали на Минском автомобильном заводе (ПО &laquo;БелавтоМАЗ&raquo;) и Минском станкостроительном заводе Октябрьской Революции (ПО &laquo;МЗОР&raquo;) раздельно для групп инженеров-электроников, операторов/технологических наладчиков и технологов-программистов. 
<p>Обучение проводилось в лекционной аудитории с наглядной демонстрацией действующей системы ЧПУ и предоставлением слушателям полного комплекта всех необходимых методических пособий.
<p>Обучение обслуживающего персонала может проводиться и одновременно с выполнением работ по модернизации оборудования. В случае возникновения каких-либо конкретных, очень специфических вопросов, наше предприятие может организовать консультации со специалистами организации-производителя системы ЧПУ.
<p>Количество часов, необходимых на обучение, его стоимость и программа оговариваются дополнительно при заключении договора.

<?php
include("footer.php");
?>