<?php
$PageTitle = "Модернизация оборудования";
$ImAlignTop = 1;
$Image[] = '<img src="img/serv.02.02.c.jpg" width="200" height="208" border="1" alt="Координатно-расточный станок 2Е450АМФ4 до модернизации">';
$Image[] = '<img src="img/serv.02.02.d.jpg" width="200" height="231" border="1" alt="Координатно-расточный станок 2Е450АМФ4 после модернизации" style="margin-top:0px;">';
include("header.php");
$SeeAlso = $serv02;
$SeeAlso["comp.09.php"] = "Выполненные работы";
?>
<a href="#a"><img src="art/bull-bookmark.gif" width="7" height="7" alt="" border="0" hspace="5">Модернизация одного конкретного станка</a><p>
<a href="#b"><img src="art/bull-bookmark.gif" width="7" height="7" alt="" border="0" hspace="5">Модернизация группы станков или производства в целом</a><p>
<a href="#c"><img src="art/bull-bookmark.gif" width="7" height="7" alt="" border="0" hspace="5">Перечень работ при модернизации</a><p>
<a href="#d"><img src="art/bull-bookmark.gif" width="7" height="7" alt="" border="0" hspace="5">Состояние станка после модернизации</a><p>
<a href="serv.02.05.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Экспертиза вариантов модернизации</a>
<hr size="1" noshade><p>

	<a name="a" style="color:black"><div class="H2a">Модернизация одного конкретного станка:</div></a>
<ol style="font-weight:bold;">
		<li>Частичная модернизация электронной и электрической частей</li>
		<p class="list">Замена на более современную модификацию одного/нескольких узлов станка: системы ЧПУ, измерительных систем, приводов, электроаппаратов в электрошкафу или целого электрошкафа.
		<p class="list">Сюда же относится и модернизация старой системы ЧПУ, без ее замены, <a href="prod.php#new products">путем оснащения ее дополнительными субблоками</a>.
<p>
		<li>Полная модернизация электронной и электрической частей</li>
		<p class="list">Замена на более современные всех электронных и электрических узлов станка: системы ЧПУ, приводов, измерительных систем, электрооборудования, датчиков и кабельных цепей.
<p>		<li>Комплексная модернизация всего станка</li>
		<p class="list">Данный вид модернизации включает в себя не только полную модернизацию электронной и электрической частей, но и работы <a href="serv.02.01.php">по полному восстановлению</a> до практически нового состояния всех остальных деталей и узлов станка&nbsp;&#0151; так называемый <a href="serv.02.03.php">&laquo;полный ретрофитинг&raquo;</a>.
<p>		<li>Поэтапная модернизация станка</li>
		<p class="list">При желании заказчик может заказать модернизацию сначала приводов, потом измерительных устройств, потом системы ЧПУ. Такая стратегия, с одной стороны, позволяет сэкономить одномоментно выделяемые средства, а с другой стороны&nbsp;&#0151; дает возможность в любой момент остановиться при достижении желаемого результата.
</ol>

	<a name="b" style="color:black"><div class="h2">Модернизация группы станков или производства в целом:</div></a>
<ol style="font-weight:bold;">
		<li>Модернизация сначала одного станка</li>
		<p class="list">Позволяет заказчику, не затрачивая сразу слишком много средств, на конкретном примере оценить все выгоды данного подхода к решению проблем.
<p>		<li>Модернизация станков с объединением в локальную сеть</li>
		<p class="list">На базе производственного участка, группы станков или целого цеха создается единый производственный комплекс с центральной базой управляющих программ, находящихся в одном персональном компьютере. Производительность такой системы значительно возрастает за счет сокращения вспомогательного времени на загрузку и отладку программ на каждом станке по отдельности.
<p>		<li>Полная модернизация всего станочного парка</li>
		<p class="list">Если заказчик приходит к выводу, что его станочный парк требует полной модернизации, то предприятие &laquo;Элмис&raquo; берется осуществить такую работу в максимально короткие сроки по специально разработанному стратегическому плану.
		<p class="list">Такой план обязательно будет включать в себя: 
		<ul style="font-weight:normal;">
			<li>единство подхода к модернизации разных типов оборудования;</li>
			<li>обеспечение 100%-й совместимости и полной взаимозаменяемости всех устанавливаемых новых компонентов;</li>
			<li>возможность создания впоследствии единой автоматизированной системы управления данным производством;</li>
			<li>полное сервисное обслуживание.</li>
		</ul>
<p>		<li>Поэтапная модернизация производства</li>
		<p class="list">Представляет собой экономичный вариант полной модернизации всего станочного парка, позволяющий сэкономить одномоментно затрачиваемые средства, но растягивающий процесс во времени. Сначала модернизируется один станок или группа станков, затем&nbsp;&#0151; цех или участок, затем&nbsp;&#0151; все производство в целом. При желании заказчика одновременно может проводиться и <a href="serv.03.php">комплексная автоматизация производства</a> с созданием единой системы управления технологическими процессами. 
</ol>

<p>
<hr size="1" noshade><p>
<a name="c" style="color:black"><div class="H2a">Перечень работ, производимых на станке при его модернизации</div></a>

В зависимости от конкретного вида модернизации, утвержденного заказчиком, на станке могут производиться следующие виды работ:
<p>
<ol style="font-weight:bold;">
<li>По системе управления:</li>
	<ul style="font-weight:normal;">
		<li>Замена устаревшей или разукомплектованной системы ЧПУ на <a href="prod.03.php">современную аналогичного или более высокого класса</a>.</li>
		<li>Замена устаревшего контроллера на <a href="prod.09.php">более совершенную модель</a>.</li>
		<li>Перевод станка с релейной схемы управления на управление <a href="prod.09.php">от программируемого контроллера</a>.</li>
		<li>Модернизация аппаратной части УЧПУ&nbsp;&#0151; установка дополнительных <a href="prod.06.php">плат расширения памяти</a>, <a href="comp.09.08.php">устройств ввода-вывода</a>, новых пультов управления, блоков питания.</li>
	</ul>
<li>По приводам:</li>
	<ul style="font-weight:normal;">
		<li>Замена устаревших приводов типа ЭПБ, ЭПУ, Размер-2М и других, включая импортные, на <a href="prod.04.php">современные приводы с улучшенными рабочими характеристиками</a>.</li>
	</ul>
	<li>По измерительным системам:</li>
		<ul style="font-weight:normal;">
		<li>Замена устаревших индуктивных датчиков положения типа ВТМ или индуктосинов, а также старых фотоимпульсных датчиков типа BE164 или BE178 на <a href="prod.05.php">новые оптические преобразователи линейных и угловых перемещений типа ЛИР</a> производства Специального конструкторского бюро станочных информационно-измерительных систем (г.&nbsp;Санкт-Петербург), или, по желанию заказчика, на любые импортные аналоги.</li>
		<li>Замена устаревших устройств цифровой индикации (УЦИ) типа К 524 и других на <a href="prod.05.04.php">УЦИ производства СКБ ИС</a>, или УЦИ собственной разработки c программируемым контроллером модели Elmis PLC.</li>
	</ul>
<li>По электрооборудованию:</li>
	<ul style="font-weight:normal;">
		<li>Полный (или частичный) перемонтаж электрошкафов с заменой коммутирующей электроаппаратуры на современные аналоги от лучших мировых и отечественных производителей</li>
		<li>Замена кабельных линий (как измерительных, так и силовых) на новые (преимущественно импортные), отвечающие всем современным стандартам электробезопасности.</li>
	</ul>
<li>По программному обеспечению:</li>
	<ul style="font-weight:normal;">
		<li><a href="serv.08.php">Создание новых управляющих программ</a> сигналообмена и электроавтоматики, обеспечивающих максимально эффективное взаимодействие выбранных заказчиком новых системы ЧПУ, приводов и измерительных устройств как между собой, так и с рабочими органами станка во всех режимах эксплуатации.</li>
	</ul>
</ol>
<p>
<hr size="1" noshade><p>
<a name="d" style="color:black"><div class="H2a">Состояние станка после модернизации</div></a>
В результате проведенной модернизации, с учетом ее вида, заказчик получает станок в следующем состоянии:
<ul style="font-weight:normal;">
	<li>Станок оснащен новой системой ЧПУ с современными технологическими возможностями.</li>
	<li>Старые изношенные приводы заменены на новые с улучшенными характеристиками.</li>
	<li>Устаревшие измерительные системы (преобразователи линейных и круговых перемещений) заменены на новые повышенной точности и надежности.</li>
	<li>Электрооборудование станка полностью заменено на современное, малогабаритное, экономичное, быстродействующее, с высочайшим уровнем надежности</li>
	<li>Разработана новая программа электроавтоматики, позволяющая задействовать все дополнительно возникшие преимущества.</li>
	<li>Оборудование проверено, отлажено, испытано и сдано в эксплуатацию, включая обработку первой партии деталей и <a href="serv.06.php">обучение персонала заказчика</a>.</li>
</ul>
<p>Вследствие этого возникает ситуация, когда:
<ul>
	<li>Технологические возможности ограничиваются только конструкцией станка.</li>
	<li>Имеется практически неограниченный объем памяти для управляющих программ.</li>
	<li>Становится возможным информационное соединение станков с ПК и объединение их в сеть.</li>
	<li>Становятся доступными современные режимы и способы обработки.</li>
	<li>Происходит повышение точности обработки деталей.</li>
	<li>Увеличивается производительность станка.</li>
	<li>Затраты на обслуживание становятся минимальными.</li>
	<li>Повышается квалификация персонала.</li>
	<li>Появляется удовлетворенность персонала результатами своего труда.</li>
	<li>Появляются новые функции, о выполнении которых раньше можно было только мечтать.</li>
</ul>

<?php
include("footer.php");
?>