<?php
$PageTitle = "Услуги";
include("header.php");
?>
	<div class="h2a"><a href="serv.01.php">Поставка металлообрабатывающего оборудования</a></div>
	Оснащение предприятий как новым, так и радикально восстановленным оборудованием высокого качества с передовыми техническими возможностями по ценам ниже, чем у заводов-изготовителей. Покупка неустановленного и неиспользуемого оборудования при его хорошем техническом состоянии.&nbsp;<a href="serv.01.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="serv.02.php">Модернизация станков и их ремонт</a></div>
	Радикальное обновление старых станков путем замены систем ЧПУ, измерительных систем и приводов на современные с полным восстановлением рабочего ресурса и появлением новых технологических возможностей. Модернизация серийного, действующего оборудования с расширением диапазона выполняемых операций и переводом его в более высокий класс эксплуатации.&nbsp;<a href="serv.02.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="serv.07.php">Комплектация станков с ЧПУ</a></div>
	Поставка, монтаж, гарантийное и сервисное обслуживание систем ЧПУ, приводов, измерительных систем, пультов управления, электрошкафов, электродвигателей, кабелей, датчиков.&nbsp;<a href="serv.07.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="serv.03.php">Автоматизация производства</a></div>
	Создание автоматизированных систем управления технологическими процессами (АСУ ТП) по современной технологии SCADA с обеспечением полной автоматизации сбора технологической информации и оперативного диспетчерского контроля и управления.&nbsp;<a href="serv.03.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="serv.08.php">Разработка и внедрение специализированного программно-математического обеспечения</a></div>
	Создание программ электроавтоматики систем ЧПУ и контроллеров, специализированного программного обеспечения устройств ввода-вывода, а также программ управления станками, объединенными в гибкие производственные участки, системы и автоматизированные цеха.&nbsp;<a href="serv.08.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="serv.02.05.php">Диагностика оборудования и экспертиза вариантов модернизации</a></div>
	Бесплатная экспертная оценка вариантов модернизации станков с ЧПУ на предприятии у заказчика. Выдача рекомендаций по технической возможности и экономической целесообразности проведения работ, выбору моделей новой системы ЧПУ, приводов и измерительных систем, сравнение различных вариантов модернизации, советы по выбору поставщика.&nbsp;<a href="serv.02.05.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="serv.05.php">Монтаж и пусконаладка</a></div>
	Полный комплекс работ по сборке, регулировке, настройке и запуску в эксплуатацию станков типа &laquo;обрабатывающий центр&raquo;, выпускаемых Гомельским станкостроительным заводом имени С.&nbsp;М.&nbsp;Кирова, а также оборудования, модернизируемого компанией &laquo;Элмис&raquo; на своих производственных площадях.&nbsp;<a href="serv.05.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="serv.06.php">Обучение специалистов</a></div>
	Каждому нашему заказчику обязательно оказывается помощь в обучении его персонала методам эффективной работы на станке. Также обеспечивается полное консультационное сопровождение, индивидуальное (абонементное) обслуживание.&nbsp;<a href="serv.06.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="serv.04.php">Покупка оборудования</a></div>
	Компания &laquo;Элмис&raquo; заинтересована в приобретении различных видов металлорежущих станков для их возможной дальнейшей модернизации. С этой целью мы приглашаем организации и частных лиц предлагать имеющееся у них свободное оборудование на взаимовыгодных условиях. Основными требованиями, предъявляемыми к интересующему нас оборудованию, является хорошее техническое состояние его механической части и приемлемая цена.&nbsp;<a href="serv.04.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

<?php
include("footer.php");
?>