<?php
$PageTitle = "—истема скидок";
include("header.php");
$SeeAlso = $serv02;
?>


¬ насто€щее врем€ компани€ &laquo;Ёлмис&raquo; предоставл€ет заказчикам несколько различных видов скидок:
<ul>
	<li>скидки предоставл€емые в зависимости от объема заказываемых работ или количества закупаемого оборудовани€;</li>
	<li>скидки дл€ посто€нных клиентов, пользующихс€ услугами компании регул€рно;</li>
	<li>скидки дл€ региональных представителей, продвигающих продукцию и услуги нашего предпри€ти€ на новые рынки;</li>
	<li>скидки дл€ предпри€тий, с которыми компани€ сотрудничает по внешней кооперации.</li>
</ul>
<p>ќ размере скидок и других вознаграждений в том или ином конкретном случае вы сможете узнать при личном контакте и обсуждении условий возможного взаимного сотрудничества.

<?php
include("footer.php");
?>