<?php
$PageTitle = "Модернизация станков и их ремонт";
$ImAlignTop = 1;
$Image[] = '<img src="img/serv.02.d.jpg" width="200" height="166" border="1" alt="">';
$Image[] = '<img src="img/serv.02.e.jpg" width="200" height="178" border="1" alt="">';
include("header.php");
$SeeAlso = $serv;
$SeeAlso["supp.04.01.php"] = "Статья &quot;Новые возможности серийного оборудования&quot;";
$SeeAlso["comp.09.php"] = "Выполненные работы";
?>



<a href="serv.02.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Полное восстановление оборудования</a><p>
<a href="serv.02.02.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Модернизация оборудования</a><p>
<a href="serv.02.03.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Восстановление станков по системе полного ретрофитинга</a><p>
<a href="serv.02.05.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Экспертиза вариантов модернизации</a><p>
<a href="serv.02.07.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Схема работы с заказчиком</a><p>
<a href="serv.02.04.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Типовой порядок оформления заказа</a><p>
<hr size="1" noshade><p>


В случае, когда ваши станки не работают в силу поломки, разукомплектованности, сильного износа; работают плохо из-за потери точности, сбоев, нестабильности, высокой трудоемкости обслуживания либо работают хорошо, но вам хотелось бы расширить их технологические возможности, компания &laquo;Элмис&raquo; предлагает на выбор три вида работ:
<ol type="1">
	<li><p><a href="serv.02.01.php">Полное восстановление станка</a> до практически нового состояния&nbsp;&#0151; разборка, проверка и замена всех изношенных частей, узлов и деталей с восстановлением всех норм точности и других требований ТУ.</li>
	<li><p><a href="serv.02.02.php">Модернизацию оборудования</a>&nbsp;&#0151; качественное расширение технологических возможностей путем перевода на новые системы ЧПУ, привода и измерительные системы.</li>
	<li><p><a href="serv.02.03.php">Полное восстановление с одновременной модернизацией</a>&nbsp;&#0151; перевод станка в качественно новое состояние в результате суммы двух первых работ, в терминологии компании &laquo;Элмис&raquo; именуемой &laquo;полным ретрофитингом&raquo;.</li>
</ol>
Проведение данных работ особенно эффективно, когда механическая часть станка (станина, суппорты, винты, шпиндельные бабки) находится в работоспособном состоянии.
<p><b>Возникающие преимущества:</b>
<ul>
	<li>не нужно тратить много денег на покупку нового оборудования;</li>
	<li>сроки работ минимальны;</li>
	<li>можно сэкономить средства для решения других технологических проблем;</li>
	<li>станок будет работать до полного физического износа;</li>
	<li>новые возможности позволят получать на нем новую прибыль.</li>
</ul>
В зависимости от состояния вашего станочного парка, а также перспективных планов и финансовых возможностей мы можем предложить на выбор несколько <a href="serv.02.02.php#a">различных видов модернизации:</a> поэтапную модернизацию, модернизацию только одного станка, многоступенчатую модернизацию. Все работы производятся по <a href="serv.02.04.php">утвержденному плану</a> после <a href="serv.02.05.php">экспертной оценки</a> наилучших вариантов действий и согласования с заказчиком <a href="serv.02.01.php"#a>перечня необходимых работ по ремонту</a> и <a href="serv.02.02.php#c">перечня работ по модернизации</a>, которые специалисты нашей компании должны будут произвести на данном оборудовании.

<?php
include("footer.php");
?>