<?php
$PageTitle = "Выгоды от автоматизации производства";
$Image[] = '<img src="img/serv.03.01.a.jpg" width="200" height="193" border="1" alt="">';
$Image[] = '<img src="img/serv.03.01.b.jpg" width="200" height="138" border="1" alt="">';
include("header.php");
$SeeAlso = $serv03;
?>

Внедрение SCADA-системы на вашем предприятии даст следующие ощутимые преимущества:
<ol>
	<li><p>Возможность автоматического оперативного сбора технологической информации, оперативного диспетчерского контроля и управления любыми объектами, неограниченно расположенными в пространстве.</li>
	<li><p>Автоматическое документирование и архивирование процесса с возможностью последующего анализа любой его стадии, в том числе и оценки действий персонала, которые также регистрируются.</li>
	<li><p>Возможность создания контуров управления объектами с меняющимися во времени характеристиками, а также систем адаптивного управления и реализации алгоритмов нечеткой логики.</li>
	<li><p>Возможность графического представления любых участков процесса, а также принятой и архивированной информации в удобном для оператора виде.</li>
	<li><p>Автоматическое оповещение персонала о любых нештатных ситуациях, как с ходом самого технологического процесса, так и с работой программно-аппаратных средств.</li>
	<li><p>Формирование сводок и отчетов о ходе техпроцесса</li>
	<li><p>Непосредственный обмен информацией с автоматизированной системой управления предприятием (АСУП)</li>
	<li><p>Возможность автоматического управления ходом техпроцесса без участия оператора.</li>
<p>Следует добавить также и о наличии удобного графического интерфейса АРМов на русском языке, возможности связи с приложениями Microsoft Office для большего удобства работы на ПК, и возможности осуществлять распределенное управление, в том числе и с использованием Интернет-технологий.
<p>Более подробное описание возможностей SCADA-системы проектирования «TraceMode» вы можете найти на сайте организации-разработчика данного пакета&nbsp;&#0151; российской фирмы <a href="http://www.adastra.ru">&laquo;AdAstra&raquo;</a>.

<?php
include("footer.php");
?>