<?php
$PageTitle = "Разработка и внедрение ПМО";
$Image[] = '<img src="img/serv.08.a.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/serv.08.b.jpg" width="200" height="161" border="1" alt="">';
$Image[] = '<img src="img/serv.08.c.jpg" width="200" height="160" border="1" alt="">';
$Image[] = '<img src="img/serv.08.d.jpg" width="200" height="161" border="1" alt="">';
$Image[] = '<img src="img/serv.08.e.jpg" width="200" height="135" border="1" alt="">';
include("header.php");					   
$SeeAlso = $serv;
?>


Одним из ведущих отделов компании &laquo;Элмис&raquo;, с момента ее создания, является отдел разработки специализированного программно-математического обеспечения для станков с числовым программным управлением.
<p>Его специалисты обладают богатым опытом работы с <a href="comp.09.09.php">самыми различными системами ЧПУ</a>, накопленным за более чем пятнадцатилетний период выпуска сверлильно-фрезерно-расточных станков на Гомельском станкостроительном заводе имени С.&nbsp;М.&nbsp;Кирова, а также проведения множества модернизаций самим ООО &laquo;Элмис&raquo.
</p>

<p>
В активе отдела разработка программ электроавтоматики для вертикальных и горизонтальных обрабатывающих центров ИР500ПМФ4, ГДВ400ПМ1Ф4, ГДВ500ПМФ4, Interdrill VG-100, ГДН500, ГДН630, ГДН900, Mazak H-12, H-12N, H-22 и V-20, ИС800, HB800, CW800, многоцелевых станков 2204ВМФ4-0, 2206ВМФ4-09, МС12-250М1-2, МС032.06, токарных 16А20Ф3, 16К20Т1, 16Б16Т1, 16M30Ф3121, 1В340Ф30, СТП-220 ПРМ, 1740РФ3, СВ141П, 1А734Ф3, 1А751Ф3, 1П756, 1П420ПФ40, 1516Ф3, координатно-расточных 2E450АМФ4, WKW-100, 2431СФ10, 2Е450АФ10, горизонтально-расточных 2А636Ф4, 2А637Ф1, 2620В, 2А620Ф2-1, фрезерно-расточных МС625МФ4, МСГП610МФ4, МСГП6101МФ4-10 и 6М610Ф11-МФ4А, фрезерных СФ16МФ3, 65А80Ф4, FKrSRS-500, 67Л32ВФ, 6306Ф3, FSS400CNC, ГФ2171С5, ФП-17МП, технологического лазерного комплекса ТЛУ-1000 и других видов оборудования.
</p>

<p>Благодаря правильно избранным подходам в управлении компанией, позволившим сохранить коллектив в условиях резкого спада производства в начале 90-х годов, отдел разработки ПМО &laquo;Элмис&raquo; теперь находится в выигрышном положении по сравнению с прекратившими существование аналогичными структурами на других промышленных предприятиях.
</p>
</p>
<p>Это обстоятельство привело к тому, что к услугам отдела ПМО начали обращаться сторонние заказчики. В частности, Минский станкостроительный завод "МЗОР" заказал разработку программ электроавтоматики  для оснащения системами ЧПУ Sinumerik 840C трех горизонтальных обрабатывающих центров, отправлявшихся на экспорт в Китай и Австралию.
</p>

<p>По аналогичной схеме отдел разработки ПМО &laquo;Элмис&raquo; проводил стыковочные работы и на Барановичском станкостроительном заводе ЗАО &laquo;Атлант&raquo;, где также были получены отличные результаты.
</p>
<p>Еще один пример&nbsp;&#0151; успешно завершенная в июне 2001 года <a href="comp.09.10.php">работа по оснащению двух горизонтальных обрабатывающих центров производства корпорации Hitachi Seiki системой ЧПУ и приводами фирмы Heidenhain</a>.
</p>
<p>Таким образом, следует отметить, что отдел ПМО компании &laquo;Элмис&raquo; имеет все возможности для разработки по вашему заказу программ электроавтоматики (PLC-программ) под различные системы ЧПУ для любых типов станков, включая алгоритмы работы станка, руководства оператора и другую необходимую документацию.
</p>
<p>В настоящее время идет работа по формализации процесса написания программ, что приведет к еще большему сокращению сроков создания нового ПМО под разные типы станков для конкретной системы ЧПУ, а в перспективе&nbsp;&#0151; и для любых систем ЧПУ, с которыми работает наша компания.
</p>

<?php
include("footer.php");
?>