<?php
$PageTitle = "Перечень работ по автоматизации производства";
include("header.php");
$SeeAlso = $serv03;
?>

По получении от заказчика технического задания и после тщательного изучения всех его особенностей мы можем:
<ol>
	<li><p>В кратчайшие сроки разработать и представить на рассмотрение клиента стратегию и тактику автоматизации производства&nbsp;&#0151; как локальной (отдельный станок, агрегат, установка), так и комплексной (участок, линия, цех, полный цикл).</li>
	<li><p>В содружестве с технологами заказчика создать конкретный и подробнейший план автоматизации, включающий в себя полное описание всех необходимых следящих, передающих, управляющих, отображающих и запоминающих устройств, схему их взаимного расположения, иерархию подчиненности, взаимодействия, горячего дублирования.</li>
	<li><p>Подобрать, закупить, привезти и смонтировать все необходимое управляющее оборудование (контроллеры, датчики, линии связи, автоматизированные рабочие места технолога, диспетчера, руководителя, серверы документирования, хранения баз данных, устройства обмена информацией).</li>
	<li><p>Подобрать, поставить и внедрить силовую часть системы управления (электрооборудование, двигатели, привода) с проведением пусконаладочных работ.</li>
	<li><p>В содружестве с технологами заказчика разработать и оптимизировать именно под вашу специфику необходимое базовое программно-математическое обеспечение, как для системы в целом, так и для АРМов всех уровней.</li>
	<li><p>Разработать и предоставить всю необходимую документацию, обучить персонал.</li>
	<li><b><p>И самое важное&nbsp;&#0151; подготовить специалистов предприятия клиента к самостоятельному полнофункциональному сопровождению проекта. Это означает, что в последующем заказчик сам сможет вносить локальные изменения и перестраивать данную систему под изменяющиеся условия производства.</b></li></ol>
В качестве основного программного инструмента разработки технологии автоматизации мы используем SCADA-систему Trace Mode московской фирмы AdAstra для операционной системы Windows NT 4.0 (на сегодняшний день более 4500 инсталляций только в России).
<p>Требуемая заказчиком надежность достигается за счет тщательного подбора специализированного промышленного оборудования, а также за счет горячего резервирования (дублирования) линий связи, устройств обработки данных, контроллеров и АРМов.
<p>Все поставляемые контроллеры и рабочие станции&nbsp;&#0151; являются PC-совместимыми устройствами.
<p>По всем вопросам, связанным с автоматизацией производства, вы можете обращаться в <a href="mailto:scada@elmis.by">отдел автоматизации</a> или непосредственно к руководителю отдела <a href="mailto:prokhodtcev@tut.by">Анатолию Викторовичу Проходцеву</a>.

<?php
include("footer.php");
?>