<?php
$PageTitle = "Восстановление станков по системе полного ретрофитинга";
include("header.php");
$SeeAlso = $serv02;
$SeeAlso["comp.09.php"] = "Выполненные работы";
?>

Любой устаревший станок может подвергаться двум различным и далеко не всегда связанным между собой обновленческим операциям.
<p>С одной стороны, станок может быть подвергнут <a href="serv.02.01.php#a">полному восстановлению</a> до состояния, практически соответствующего тому, в котором этот станок находился в момент его выпуска с завода-изготовителя. За исключением возможного небольшого износа механических частей, не ухудшающего, однако, точность станка, и значительно более стабильной по своим физико-механическим свойствам станины, даже дополнительно повышающей точность, все остальные критичные параметры: ресурс и показатели системы управления электронных и электрических компонентов станка, включая электродвигатели, и других ответственных узлов&nbsp;&#0151; приводятся в соответствие исходным требованиям ТУ на этот станок.
<p>Однако при этом его технологические возможности остаются прежними. Иными словами, если в процессе полного восстановления на станке остаются исходные система ЧПУ, приводы, измерительные системы и набор выполняемых функций, то в результате мы получаем &laquo;новый старый станок&raquo;, то есть станок со 100%-но восстановленным ресурсом надежности, но все-таки морально устаревший по требованиям сегодняшнего дня.
<p>Другой вариант&nbsp;&#0151; <a href="serv.02.02.php">частичная или полная модернизация</a> станка. Она подразумевает собой не просто восстановление его параметров в границах требований прежнего ТУ, но и дополнительное расширение технологических возможностей. Как правило, она состоит в замене стоявших на станке морально устаревшей системы управления (релейной схемы, устройства ЧПУ или контроллера), измерительных систем (преобразователей перемещений) и приводов на более современные и прогрессивные модели с расширенным набором выполняемых функций.
<p>Уже одно это приводит к результатам, которые значительно расширяют сферу применения данного станка, не говоря уже о колоссальном выигрыше в производительности и повышении удобства в работе. Показательным примером подобного расширения является <a href="supp.04.01.php">модернизация серийно выпускаемого консольно-фрезерного станка модели FSS350</a>.
<p>Но наибольшую эффективность работ в смысле получения конечного результата дает сочетание этих двух подходов. Оно позволяет получить в конечном счете не просто новый, а радикально улучшенный станок, обладающий, помимо 100%-го ресурса надежности, еще и рядом дополнительных функций.
<p>Именно такое сочетание полного восстановления станков с их одновременной модернизацией, сопровождающейся расширением технологических возможностей, в терминологии компании &laquo;Элмис&raquo; называется восстановлением по системе полного ретрофитинга.

<?php
include("footer.php");
?>