<?php
$PageTitle = "Автоматизация производства";
$Image[] = '<img src="img/serv.03.a.jpg" width="200" height="165" border="1" alt="">';
$Image[] = '<img src="img/serv.03.b.jpg" width="200" height="162" border="1" alt="">';
$Image[] = '<img src="img/serv.03.c.jpg" width="200" height="165" border="1" alt="">';
$Image[] = '<img src="img/serv.03.e.jpg" width="200" height="149" border="1" alt="">';
include("header.php");
$SeeAlso = $serv;
?>


<a href="serv.03.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Выгоды от автоматизации производства</a><p>
<a href="serv.03.02.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Перечень работ по автоматизации производства</a><p>
<a href="prod.08.03.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Система управления узлом дозирования и взвешивания</a><p>
<a href="comp.09.20.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Пример автоматизации мобильного бетонного завода</a><p>
<a href="comp.09.13.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Пример автоматизации промышленной стиральной машины</a><p>
<a href="comp.09.34.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Проект автоматизации системы управления бетонного завода фирмы Stetter</a><p>
<a href="serv.03.03.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Пример автоматизации стационарного бетонного завода</a><p>


<a href="stend_moz.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Создание универсального стенда для испытания двигателей внутреннего сгорания</a><sup> new</sup><p>



<hr size="1" noshade><p>

В настоящее время компания &laquo;Элмис&raquo; занимается продвижением на рынок новейшей технологии создания АСУ ТП на базе SCADA-систем&nbsp;— специализированного программного инструментария, предназначенного для создания систем управления технологическими процессами различной степени сложности.
<p>С помощью данной технологии можно легко осуществить сквозную автоматизацию вашего производства, охватывающую все уровни управления&nbsp;— от отдельных узлов, агрегатов и линий до целых участков, цехов и производств. Предметом автоматизации могут быть станки, линии, агрегаты, участки, цеха и производство в целом, нуждающиеся в более эффективном управлении и расширении функциональных возможностей.
<p>Применяемая нами система проектирования в состоянии обеспечить любую степень надежности, а также удовлетворить любые требования по удобству управления и функциональной полноте.
<p>А поскольку все работы производятся в тесном контакте со специалистами заказчика (технологами), в совершенстве знающими тонкости своего производственного процесса, этот способ проектирования является универсальным&nbsp;— то есть он не привязан к какой-то конкретной отрасли производства.
<p>Предлагаемая технология может быть с успехом применена не только в области машиностроения, но также и в нефтяной, химической, металлургической, пищевой, электронной и других отраслях промышленности.
<p>По всем вопросам, связанным с автоматизацией производства, вы можете обращаться в <a href="mailto:scada@elmis.by">отдел автоматизации</a> или непосредственно к руководителю отдела <a href="mailto:prokhodtcev@tut.by">Анатолию Викторовичу Проходцеву</a>.

<?php
include("footer.php");
?>