<?php
$PageTitle = "Типовой порядок оформления заказа на ремонт (модернизацию) оборудования";
include("header.php");
$SeeAlso = $serv02;
?>

Независимо от того, кто является инициатором работ&nbsp;&#0151; заказчик или наша компания, и о каком уровне ремонта и виде модернизации идет речь, для достижения их максимальной эффективности обычно применяется следующий порядок действий:
<ol>
	<li><p>Заполнение <a href="/files/protocol.zip">протокола осмотра станка</a>. Этот протокол разработан на основании многолетнего опыта, включает в себя всю необходимую информацию и является основой для дальнейших расчетов как стоимости ремонта (модернизации), так и номенклатуры необходимых к закупке комплектующих изделий.</li>
	<li><p>В зависимости от технического состояния станка (по результатам анализа составленного протокола) и индивидуальных пожеланий заказчика производится согласование <a href="serv.02.01.php#a">перечня необходимых работ по восстановлению</a> и <a href="serv.02.02.php#c">перечня работ по модернизации</a>, которые компания &laquo;Элмис&raquo; должна будет произвести на данном станке.
	<p>В случае если заказчику необходимо осуществить весь комплекс работ: ремонт с одновременной модернизацией, то специалисты компании проведут восстановление станка по системе полного ретрофитинга, в результате которого владелец оборудования получит не только заново рожденный станок с новыми техническими возможностями, но будет еще иметь право на получение скидки.</li>
	<li><p>Клиент выбирает вид и конкретный вариант модернизации из предложенных специалистами компании нескольких возможных. Каждый вариант может включать различные комбинации систем ЧПУ и приводов разной степени сложности от разных производителей с подробным обоснованием их достоинств и конкретных особенностей, а также калькуляцией цены. Задача заказчика&nbsp;&#0151; выбрать наиболее подходящий ему вариант, исходя из долгосрочных планов развития производства и имеющихся финансовых возможностей. Если у клиента есть собственные пожелания по каким-либо конкретным системам ЧПУ, приводам и комплектующим, то они также внимательно рассматриваются.</li>
	<li><p>Окончательное согласование номенклатуры, изготовителей и цен необходимых комплектующих изделий, объема, сроков и стоимости выполнения работ, подписание конкретного договора на модернизацию. При этом учитываются перспективные намерения заказчика по возможному дальнейшему расширению производства, его комплексной автоматизации, создания гибких производственных линий.</li>
	<li><p>Закупка, доставка и установка согласованных с заказчиком комплектующих изделий (после осуществления авансового платежа).</li>
	<li><p>Собственно работы по ремонту и модернизации конкретного станка. Они могут производиться как непосредственно у заказчика, так и на производственных площадях нашего предприятия. В последнем случае расходы по доставке станка к месту ремонта и обратно при заключении договора оговариваются особо.</li>
	<li><p>По окончании работ&nbsp;&#0151; проведение приемо-сдаточных испытаний (полный комплекс по ТУ данного станка). Включает в себя изготовление контрольной партии деталей, проверку на нормы точности и показатели надежности, а также (при коренной модернизации)&nbsp;&#0151; испытание новых технологических возможностей, отсутствовавших в старом станке.</li>
	<li><p>Обучение персонала заказчика. Возможно также дальнейшее сопровождение процесса эксплуатации и индивидуальное абонементное обслуживание.</li>
</ol>


<?php
include("footer.php");
?>