<?php
$PageTitle = "Автоматизация бетонного завода в городе Королёве Московской области";
$Image[] = '<img src="img/serv.03.03.01.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/serv.03.03.02.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/serv.03.03.03.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/serv.03.03.04.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/serv.03.03.05.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/serv.03.03.06.jpg" width="200" height="150" border="1" alt="">';




include("header.php");
$SeeAlso = $serv03;
?>
<p>Еще один пример работы ООО "ЭЛМИС" в области автоматизации производственных процессов – создание системы управления стационарным бетонным 
заводом производительностью 75 кубометров бетона в час, выпускаемым предприятием "МКМ" (г. Москва).
</p>
<p>
Завод имеет вертикальную компоновку и две линии подготовки и раздачи бетона. Он представляет собой шестиэтажное здание с полнопрофильным подвальным помещением и подземной галереей длиной около 50 метров, в которой находятся накопительные бункеры для инертных материалов (песка и щебня).
</p>
<p>
Всю механическую часть завода спроектировало предприятие-изготовитель, ООО "ЭЛМИС" обеспечивало разработку системы управления и его электрическое оснащение.
</p>
<p>
В данном случае для автоматизации завода была выбрана централизованная схема системы управления, состоящая из четырех электрошкафов – главного, в котором сосредоточена основная часть системы, и трех дополнительных.
</p>
<p>
Система управления спроектирована с использованием SCADA-системы TraceMode и базируется на двух РС-совместимых контроллерах, работающих под управлением операционной системы Windows XP.
</p>
<p>
При ее разработке был использован ряд оригинальных решений, позволивших улучшить эргономику рабочего места оператора, увеличить надежность и расширить функциональность.
</p>
<p>
</p>
<p>
В частности, несмотря на то, что в структуре завода имеются две линии подготовки и еще две линии дозирования, взвешивания, смешивания и раздачи материалов, система спроектирована таким образом, что всем этим сложным хозяйством управляет один человек.
</p>
<p>
Для этого перед оператором размещены два информационных дисплея, одна клавиатура и один манипулятор типа "мышь", работающие на обоих дисплях. Это позволяет управлять обеими линиями загрузки совершенно независимо с одного рабочего места.
</p>
<p>
С учетом еще двух специалистов, отвечающих за бесперебойную работу всех узлов и агрегатов, общий штат обслуживающего персонала завода составляет всего три человека.
</p>
<p>
Для сравнения: на двух таких же заводах с традиционным (ручным) управлением, находящихся рядом на этой же производственной площадке, минимальный штат персонала составляет не менее восьми человек на каждом.
</p>
<p>
Аппаратура силовой электроавтоматики размещена в непосредственной близости от исполнительных устройств, что позволило избежать прокладки по заводу большого числа силовых кабелей.
</p>
<p>
По сравнению с проектами автоматизации бетонных заводов, выполненными ООО "ЭЛМИС" для своих заказчиков ранее, в данном случае были добавлены системы оперативного измерения количества цемента в накопительных емкостях. Они спроектированы на базе специальных тросовых датчиков, применение которых позволяет получать высокую точность измеряемых параметров при очень малых затратах на обслуживание.
</p>
<p>
Вся элементная база системы управления – высококачественные компоненты импортного производства (Phoenix Contact, E.A.O., Siemens и др.).
</p>
<p>
Кроме того, проектом предусмотрена расширенная система программно-аппаратных блокировок, обеспечивающих повышенную безопасность и надежность работы оборудования, выполненная в лучших традициях ООО "ЭЛМИС".
</p>
<p>
Современные требования к системам управления объектов подобного класса включают в себя необходимость централизованного сбора и хранения информации, возможность удаленного диспетчирования, ведения компьютерного учета, управления из одного центра и т.д.
</p>
<p>
Поэтому проектом предусмотрена возможность подключения системы управления заводом к единой информационной сети, связывающей несколько растворобетонных узлов (РБУ).
</p>
<p>
Учитывая тот факт, что на площадке Заказчика работают еще два бетонных завода и один растворный узел, после проведения работ по их модернизации такая сеть может быть создана на практике. 
</p>
<p>
Это позволит владельцам комплекса в любой момент времени получать информацию об отпуске бетона и количестве расходных материалов как по каждому заводу в отдельности, так и по предприятию в целом. 
</p>





<?php
include("footer.php");
?>