<?php
$PageTitle = "Полное восстановление оборудования";
$ImAlignTop = 1;
$Image[] = '<img src="img/serv.02.01.c.jpg" width="200" height="253" border="1" alt="Станок 1А751Ф3 до восстановления" style="margin-top:0px;">';
$Image[] = '<img src="img/serv.02.01.d.jpg" width="200" height="178" border="1" alt="Станок 1А751Ф3 после восстановления и года эксплуатации" style="margin-top:0px;">';
$Image[] = '<img src="img/serv.02.01.a.jpg" width="200" height="297" border="1" alt="Гидростанция станка 1740РФ3.31 до восстановления">';
$Image[] = '<img src="img/serv.02.01.b.jpg" width="200" height="303" border="1" alt="Гидростанция станка 1740РФ3.31 после восстановления" style="margin-top:10px;">';
include("header.php");
$SeeAlso = $serv02;
$SeeAlso["comp.09.php"] = "Выполненные работы";
?>
<a href="#a"><img src="art/bull-bookmark.gif" width="7" height="7" alt="" border="0" hspace="5">Перечень работ, производимых на станке при его полном восстановлении</a><p>
<a href="#b"><img src="art/bull-bookmark.gif" width="7" height="7" alt="" border="0" hspace="5">Результирующее состояние станка после полного восстановления</a><p>
<hr size="1" noshade><p>

<a name="a" style="color:black"><div class="H2a">Перечень работ, производимых на станке при его полном восстановлении</div></a>
<b>По механике:</b>
<ul>
	<li>Полная разборка станка и его узлов. Проверка состояния деталей.</li>
	<li>Восстановление (замена) деталей. Сборка узлов и станка. Окраска.</li>
	<li>Полный объем испытаний механики по ТУ данного станка.</li>
</ul>
<b>По электрике:</b>
<ul>
	<li>Тщательная ревизия, ремонт и покраска электрошкафа. Замена неисправных электроаппаратов.</li>
	<li>Полная или частичная замена кабельных линий. </li>
	<li>Диагностика состояния датчиков положения. Замена ненадежных датчиков.</li>
	<li>Контроль и профилактические работы на двигателях приводов.</li>
	<li>Диагностика, ремонт, замена плат, настройка приводов. Испытания приводов на стенде.</li>
	<li>При отсутствии приводов или невозможности их ремонта&nbsp;&#0151; замена на такие же или аналогичные.</li>
</ul>
<b>По электронике:</b>
<ul>
	<li>Диагностика измерительной системы. Ремонт или замена датчиков на такие же или аналогичные.</li>
	<li>Диагностика состояния устройства ЧПУ. </li>
	<li>Ремонт, замена субблоков, настройка субблоков. Испытания УЧПУ на стенде.</li>
	<li>При отсутствии или невозможности ремонта&nbsp;&#0151; замена УЧПУ на такое же или аналогичное.</li>
	<li>При необходимости&nbsp;&#0151; внесение изменений в программное обеспечение.</li>
</ul>
<b>По станку в целом:</b>
<ul>
	<li>Пусконаладочные работы на станке.</li>
	<li>Полный комплекс испытаний по ТУ данного станка.</li>
	<li>Сопровождение изготовления партии деталей заказчиком.</li>
	<li>Обучение персонала.</li>
	<li>Гарантийное обслуживание.</li>
</ul>
<p>
<hr size="1" noshade><p>
<a name="b" style="color:black"><div class="H2a">Результирующее состояние станка после полного восстановления</div></a>
В результате проведенных восстановительных работ заказчик получает станок в следующем состоянии:
<ul>
	<li>Механическая часть станка соответствует нормам точности по ТУ на данный станок.</li>
	<li>Состояние изоляции электрических цепей соответствует ПЭУ.</li>
	<li>Переходное сопротивление в местах контактов минимально.</li>
	<li>Аппараты и провода маркированы.</li>
	<li>Надежная коммутация электрических цепей аппаратами.</li>
	<li>Защитная аппаратура соответствует схеме и спецификации.</li>
	<li>Бесконтактные датчики срабатывают надежно.</li>
	<li>Электродвигатели вычищены и высушены.</li>
	<li>Коллекторы прошлифованы и продорожены. Щетки заменены.</li>
	<li>Приводы отремонтированы, настроены и испытаны.</li>
	<li>Измерительные датчики проверены и выставлены.</li>
	<li>Устройство ЧПУ проверено, настроено и испытано.</li>
	<li>Станок отлажен, испытан на надежность.</li>
	<li>Станок проверен по нормам точности на тестовых деталях.</li>
	<li>Изготовлена партия деталей заказчика.</li>
	<li>Персонал обучен, документация передана в полном объеме.</li>
</ul>
Следствием этого являются:
<ul>
	<li>полное восстановление работоспособности станка;</li>
	<li>восстановление его технологических возможностей;</li>
	<li>восстановление точностных характеристик станка;</li>
	<li>снижение затрат на режущий инструмент;</li>
	<li>снижение процента брака;</li>
	<li>снижение времени простоя;</li>
	<li>повышенние безопасности работы персонала.</li>
</ul>
С учетом того, что механические части станка (если станок ранее уже эксплуатировался) к этому времени достаточно &laquo;притерлись&raquo;, а ресурс и надежность электронных и электрических частей благодаря проведенным работам восстановлены в максимально возможном объеме, срок службы станка значительно продлевается и, соответственно, увеличивается прибыль от возможности его эффективного использования в производственном процессе.

<?php
include("footer.php");
?>