<?php
$PageTitle = "Универсальный стенд для испытания двигателей внутреннего сгорания";
$Image[] = '<img src="img/stend_moz1.jpg" width="200" height="150" border="1" alt="">';
$Image[] = '<img src="img/stend_moz2.jpg" width="200" height="267" border="1" alt="">';
$Image[] = '<img src="img/stend_moz3.jpg" width="200" height="267" border="1" alt="">';
$Image[] = '<img src="img/stend_moz4.jpg" width="200" height="150" border="1" alt="">';

include("header.php");



?>


<p>
Еще одной разработкой отдела автоматизации ООО «Элмис» стал испытательный стенд, спроектированный по заказу Мозырского нефтеперерабатывающего завода. Он предназначен для оснащения цеха по ремонту автомобильных дизелей и позволяет значительно упростить процедуру их приемо-сдаточных испытаний.
</p>
<p>
Основными требованиями заказчика были: обеспечение широкого набора измеряемых параметров и возможность испытаний на одном и том же стенде всей номенклатуры ремонтируемых двигателей (свыше 10 типоразмеров).
</p>
<p>
Сложность состояла в том, что обычно для подобных целей используется целый комплекс узкоспециализированного оборудования, в то время как <i>универсальные стенды</i>, способные снимать полные характеристики двигателей независимо от их размеров и конструкции, производятся в основном за рубежом и стоят чрезвычайно дорого.
</p>
<p>
Для решения поставленной задачи был выполнен большой объем проектных работ, и в результате удалось создать конструкцию, которую можно в некотором роде считать уникальной.
</p>
<p>
При габаритных размерах 4200х1032х1608 мм и массе 1800 кг (без электрошкафов) стенд позволяет испытывать до 16 различных модификаций двигателей внутреннего сгорания мощностью до 110 кВт, и причем не только дизельных, но также и <i>бензиновых</i>!
</p>
<p>
Испытания дизельных двигателей проводятся в полном объеме с высокой степенью приближения к программе испытаний на заводах-изготовителях. Что касается бензиновых двигателей, то схема их испытаний по сравнению с дизельными все же несколько упрощена, что является неизбежной платой за высокую универсальность.
</p>
<p>
В данной модификации стенд оснащен шестью температурными датчиками, пятью датчиками давления, измерителем расхода топлива, измерителями CO-CH, NОx и дымности, измерителем числа оборотов, датчиком крутящего момента и другими измерительными устройствами.
</p>
<p> 
Стенд полностью компьютеризирован. Данные с измерительных устройств поступают по информационным каналам в центральный процессор системы управления, где обрабатываются, анализируются и заносятся в электронную базу данных, автоматически сохраняемую в энергонезависимой памяти.
</p>
<p>
В системе управления стендом, построенной на базе PC-совместимого контроллера, предусмотрен так называемый "автоматический контур газователя". Он предназначен для изменения в автоматическом цикле (по задаваемой оператором программе) режимов работы двигателя путем управления рычагом топливного насоса (или заслонки карбюратора).
</p>
<p>
Эта функция реализована благодаря оригинальной конструкторской разработке на базе шагового двигателя с интегрированной схемой управления. Для этого был создан специальный конструктив, позволяющий его оперативно адаптировать к различным модификациям испытываемых двигателей.
Система управления размещена в двух электрошкафах, в одном из которых размещен силовой привод динамометра, а в другом – управляющий контроллер и пускорегулирующая аппаратура.
</p>
<p>
В качестве динамометра выступает асинхронный электродвигатель мощностью 110 кВт с установленным на валу датчиком крутящего момента.
Поскольку в процессе испытаний этот электродвигатель работает в режиме генератора, в состав стенда включен блок тормозных резисторов для рассеивания образующейся энергии. Такое техническое решение было выбрано в целях уменьшения стоимости проекта, однако нет никаких препятствий и для оснащения стенда рекуператором энергии в сеть.
</p>
<p>
Вопрос установки на стенде двигателей различных модификаций решен путем изготовления и поставки потребителю необходимого числа переходных деталей соответствующей конструкции.
</p>
<p>
Если кому-то из потребителей необходимо испытывать <i>меньшую</i> номенклатуру двигателей, или измерять <i>меньшее</i> число параметров, то стенд может поставляться и в <i>сокращенной</i> комплектации, что, естественно, выгодно отразится на его цене.
</p>
<p>
В случае необходимости полного испытания двигателей мощностью более 110 кВт нагрузочный электродвигатель может быть заменен на электродвигатель большей мощности, в то время как диапазон измерений датчиков и без того имеет существенный запас.
</p>
<p>
Важной особенностью системы управления, спроектированной с использованием программно-инструментального пакета TraceMode, является ее функциональная расширяемость, что означает возможность установки в управляющий контроллер <i>любых</i> дополнительных плат расширения.
Система имеет ряд специальных блокировок, обеспечивающих безопасность работы оператора и стенда в любых режимах эксплуатации.
</p>


<?php include("footer.php");
?>
