<?php
$PageTitle = "Вопросы и ответы";
$Image["supp.02.php#QuestionForm"] = '<img scr=art/dot.gif width="1" height="1" border="0" alt="Вы можете направлять свои вопросы и замечания в адрес компании по электронной почте. Наши специалисты постараются дать на каждый из них исчерпывающий ответ.">';
include("header.php");
$SeeAlso = $supp;
?>

<a href="#qa"><img src="art/bull-bookmark.gif" width="7" height="7" alt="" border="0" hspace="5">Задать вопрос</a><p>
<hr size="1" noshade><p>


<ol>

	<li><b>Имеется ли устройство бесперфоленточного ввода для УЧПУ Heidenhain TNC 151?</b></li>
	<p>Да, конечно, практически любое исполнение из предлагаемой нами гаммы устройств ввода-вывода может работать и с системами ЧПУ Heidenhain. Однако для этого необходимо провести адаптацию базового матобеспечения для работы именно с вашей конкретной моделью (до сих пор этого не было сделано по причине отсутствия заказчиков).
	<p>Поэтому просим вас связаться с нами по телефону +375&nbsp;(232)&nbsp;53-42-70 или электронной почте <a href="mailto:scada@elmis.by">scada@elmis.by</a> для согласования всех необходимых вопросов.

	<br><br><br>

	<li><b>Какова стоимость устройств бесперфоленточного ввода производства компании «Элмис»? </b></li>
	<p>Прайс-лист на устройства бесперфоленточного ввода-вывода размещается на <a href="prod.10.02.php">соответствующей странице</a> раздела <a href="prod.10.php">«Устройства ввода-вывода технологических программ»</a>. Там же вы сможете подробно ознакомиться со всеми модификациями данных устройств, отвечающими самым различным запросам владельцев станков с ЧПУ.
	<br><br><br>

	<li><b>Где можно найти информацию о станках украинского производства?</b></li>
	<p>Попробуйте поискать информацию о них на нижеприведенных ресурсах:<br>
	<ul>
	<li><a href="http://www.machinery.com.ua">www.machinery.com.ua</a></li>
	<li><a href="http://ukrindustrial.com">ukrindustrial.com</a></li>
	<li><a href="http://www.promin.nord.net.ua">www.promin.nord.net.ua</a></li>
	<li><a href="http://net1.ru">net1.ru</a></li>
	<li><a href="http://www.obo.ru">www.obo.ru</a></li>
	</ul><br>
	

	<li><b>Где можно найти информацию о зажиме заготовок на многооперационных станках?
</b></li>
	<p>Этот вопрос в достаточной степени теоретический, однако начать поиски можно с нижеприведенных сайтов:<br>
	<ul>
	<li><a href="http://magazine.stankin.ru/">magazine.stankin.ru</a> и <a href="http://www.stankin.ru/">www.stankin.ru</a></li>
	<li><a href="http://www.stankoinform.ru/">www.stankoinform.ru</a></li>
	<li><a href="http://www.bankreferatov.ru/">www.bankreferatov.ru</a></li>
	</ul><br>

	
	<li><b>Будете ли вы участвовать в выставке &laquo;Металлообработка-2002&raquo; в Москве?</b></li>
		<p>Мы будем участвовать в выставке, и более того планируем показать на ней совершенно новый четырехкоординатный консольно-фрезерный станок с устройством автоматической смены инструмента, оснащенный системой ЧПУ, приводами и измерительными устройствами от испанской корпорации FAGOR Automation.<br><br><br>

	<li><b>Посоветуйте, где можно найти материалы о современном состоянии станков с ЧПУ и их классификации?</b></li>
		<p>В ответ на ваш вопрос мы можем порекомендовать посетить <a href="http://www.stankoinform.ru">специализированный информационный сайт Stankoinform.ru</a>, на котором есть два очень хороших раздела&nbsp;&#0151; <a href="http://www.stankoinform.ru/bibliog.htm">&laquo;Библиотека&raquo;</a> и <a href="http://www.stankoinform.ru/articlefirst.htm">&laquo;Статьи&raquo;</a>, в которых вы наверняка сможете найти что-нибудь подходящее. Также вы можете ознакомиться со статьями, опубликованными на нашем сайте в <a href="supp.04.php#2">разделе &laquo;Новости и статьи&raquo;</a>.
		<p>Хорошая подборка материалов по данной теме имеется <a href="http://www.ito-news.ru">на сайте журнала &laquo;ИТО&raquo;</a> в разделах <a href="http://www.ito-news.ru/archive/">&laquo;Архив статей&raquo;</a> и <a href="http://www.ito-news.ru/equipment">&laquo;Оборудование&raquo;</a>. Если же вы студент, то рекомендуем посетить <a href="http://magazine.stankin.ru">сайт журнала &laquo;Автоматизация и управление в машиностроении&raquo;</a> и <a href="http://www.bankreferatov.ru">Банк рефератов</a>.
<br><br><br>

	<li><b>В чем состоит разница между модернизацией и ретрофитингом?</b></li>
		<p>Исчерпывающий ответ на этот вопрос вы можете получить ознакомившись со статьей <a href="supp.04.03.php">&laquo;Модернизация и ретрофитинг: близнецы-братья?&raquo;</a>.<br><br><br>

	<li><b>Не опасно ли покупать бывшие в употреблении, хотя и полностью восстановленные станки, и не лучше ли все-таки подсобрать денег и купить действительно новое, совершенно не работавшее оборудование?</b></li>
		<p>Не только не опасно, но даже и очень выгодно, если вы собираетесь на нем прежде всего работать, а вопросы престижа для вас не так уж и важны. Цена таких станков на 30&nbsp;&#0151;&nbsp;50% ниже, в то время как ресурсы основных узлов и внешний вид соответствуют моменту изготовления, параметры точности восстановлены полностью, срок гарантии увеличен, а станина уже прошла период естественного старения.
		<p>Кроме того, вы можете заказать станок в конфигурации, не существующей у завода-изготовителя, но оптимальным образом подходящей к особенностям именно вашего производства.
		<p>Более подробная информация по этому вопросу содержится в материалах разделов <a href="serv.01.php">&laquo;Поставка металлообрабатывающего оборудования&raquo;</a> и <a href="serv.02.php">&laquo;Модернизация станков и их ремонт&raquo;</a>.<br><br><br>

	<li><b>Можно ли восстановить иностранный станок, чертежи и документация на который утеряны, а связаться с фирмой-изготовителем не представляется возможным?</b></li>
		<p>Да, это вполне осуществимо. Наша компания имеет опыт работы с зарубежным оборудованием, документация на которое частично или полностью отсутствовала, и во всех случаях опыт и высокая квалификация наших работников позволили достичь отличного результата. На сайте нашей компании вы можете ознакомиться с <a href="comp.09.php">примерами конкретных работ</a>.<br><br><br>
	<li><b>Можно ли заказать модернизацию действующего оборудования без его исключения из технологического процесса?</b></li>
		<p>Это зависит от того, какие новые возможности вы хотите получить в результате модернизации, типа самого оборудования и объема необходимых переделок.
		<p>В любом случае обязательно следует провести предварительную экспертизу, составить план необходимых мероприятий и определиться со сроками и стоимостью выполнения работ.
		<p>При благоприятной ситуации большая часть работ по изготовлению необходимых дополнительных устройств и их испытаниям может быть проведена нашим предприятием на своих производственных площадях, а монтаж их на станке с подключением и отладкой&nbsp;&#0151; на предприятии заказчика в удобное для него время (например, во вторую/третью смену, или даже в выходные/праздничные дни).<br><br><br>
	<li><b>Сколько будет стоить экспертиза нашего оборудования на предмет его возможной модернизации?</b></li>
		<p>Компания &laquo;Элмис&raquo; оказывает эту услугу совершенно бесплатно. Вам нужно будет только оплатить проезд специалиста на ваше предприятие и обратно, включая командировочные расходы.
</ol> <a name="qa">&nbsp;</a>
<hr size="1" noshade><p>
<a name="QuestionForm" style="color:black"><p>Вы можете направить нам свои вопросы или высказать замечания, заполнив нижеприведенную форму:</a>
<form method="post" action="notify_faq.php">
<table width="1">
<tr>
	<td valign="top" align="right">Имя:</td>
	<td><input type="text" name="name" size="40" maxlength="250"></td>
</tr>
<tr>
	<td valign="top" align="right">E-mail:</td>
	<td><input type="text" name="email" size="40" maxlength="250"></td>
</tr>
<tr>
	<td valign="top" align="right">Вопрос:</td>
	<td><textarea cols="60" rows="4" name="question"></textarea></td>
</tr>
<tr>
	<td>&nbsp;</td>
	<td><input type="submit" name="action" value="Отправить"></td>
</tr>
</table>
</form>

<?php
include("footer.php");
?>