<?php
$PageTitle = "Новые возможности серийного оборудования";
$Image[] = '<img src="img/supp.04.01.a.jpg" width="200" height="257" border="1" alt="">';
include("header.php");
$SeeAlso = $supp04;
?>

<b>Валерий Шпак, инженер отдела информации компании &laquo;Элмис&raquo;</b>

<br><br>


<p>Многие потребители, годами используя привычное, стандартное и самое обыкновенное оборудование, часто даже не подозревают, чего они в действительности, возможно, лишены.
<p>Дело в том, что, как правило, конструкция почти любого станка потенциально позволяет делать больше, чем установленная на него на заводе-изготовителе стандартная управляющая система.
<p>Это связано с тем, что в погоне за удешевлением станка его производители очень часто устанавливают на него то, что проще в изготовлении, дешевле в закупке, легче в монтаже, но не то, что эффективнее всего в эксплуатации.
<p>Поэтому иногда бывает достаточно просто заменить релейную систему управления на хороший программируемый контроллер, или контроллер на систему ЧПУ&nbsp;— и станок просто преображается. Те операции, о выполнении которых на станке раньше можно было только мечтать, теперь становятся в порядке вещей, а операции, которые раньше выполнялись, но с трудом, теперь осуществляются элементарно.
<p>Ярким примером подобной модернизации серийно выпускаемого нового станка является проведенная недавно специалистами нашей компании работа по расширению технических возможностей станка модели FSS350 (выпускается Гомельским станкостроительным заводом имени С.&nbsp;М.&nbsp;Кирова по лицензии фирмы "Хеккерт").
<p>Этот вертикальный консольно-фрезерный станок с релейной схемой управления, ручным заданием координат (вращением лимба) и тремя автоматическими циклами обработки в одной плоскости, задаваемыми ручной расстановкой кулачков, без сомнения, является одним из лучших в своем классе универсального оборудования.
<p><b>Однако… Почему бы и нет?&nbsp;— подумали наши специалисты и оснастили этот универсальный станок следующими устройствами:</b>
<ul>
	<li>РС-совместимым контроллером;</li>
	<li>оптическими линейками ЛИР-7;</li>
	<li>пультом управления с цифровой клавиатурой и жидкокристаллическим дисплеем.</li>
</ul><p>Программное обеспечение контроллера, собранного исключительно из готовых модулей от лучших мировых производителей, имеет уникальную функцию «обучения» и обладает возможностью программирования&nbsp;— мечта, недостижимая для универсального станка.

<p>В результате этот в общем-то обычный, универсальный станок переводится на новый, гораздо более высокий уровень эксплуатации, поскольку на станке появилась возможность выполнять:
<ol>
	<li><p>Технологические циклы высокой сложности, включая обработку заготовок сложной формы в нескольких плоскостях.</li>
	<li><p>Координатное сверление по программе любого числа отверстий, расположенных произвольным образом, в том числе и в нескольких плоскостях.</li>
	<li><p>Используя функцию «обучения» на обработке первой детали, автоматизировать процесс изготовления малых серий&nbsp;— от двух штук и выше.</li>
	<li><p>Сохранять сформированную в процессе «обучения» программу обработки и передавать ее в персональный компьютер для дальнейшего редактирования.</li>
</ol>
<p><b>Дополнительно появились и другие &laquo;приятные мелочи&raquo;, а именно:</b>
<ul>
	<li>индикация ошибок и состояния станка на русском языке на экране четырехстрочного знакосимвольного дисплея;</li>
	<li>возможность ввода координат с цифровой клавиатуры;</li>
	<li>точность выезда в координату на быстром ходу стала равной точности выезда в координату на рабочей подаче.</li>
</ul>
<strong>При этом остаются полностью доступными и все прежние режимы работы станка-прототипа.</strong>
<p>Работа была выполнена в рамках проекта по оценке возможностей применения одного из лучших на сегодняшний день программного пакета Trace Mode (технология создания автоматизированных систем управления, носящая название SCADA) для целей модернизации конкретной единицы металлообрабатывающего оборудования&nbsp;— впервые на рынке стран СНГ.
<p><b>Эта же технология может применяться и для модернизации других видов станков, оснащенных релейной схемой управления. </b>

<?php
include("footer.php");
?>