<?php
$PageTitle = "Новости и статьи";
include("header.php");
$SeeAlso = $supp;
?>

<a href="#1"><img src="art/bull-bookmark.gif" width="7" height="7" alt="" border="0" hspace="5">Новости компании</a><p>
<a href="news.archive.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Архив новостей</a><p>
<a href="#2"><img src="art/bull-bookmark.gif" width="7" height="7" alt="" border="0" hspace="5">Статьи и обзоры</a>
<hr size="1" noshade>


<div class="h2a"><a name="06012005" href="stend_moz.php">Создан новый стенд для испытания двигателей внутреннего сгорания</a> <nobr>/06.01.2005/</nobr></div>

<p>
Отделом автоматизации предприятия «Элмис» спроектирован, изготовлен и внедрен в эксплуатацию новый испытательный стенд, позволяющий значительно упростить процедуру приемо-сдаточных испытаний двигателей внутреннего сгорания.
</p>
<p>
Стенд разработан по заказу Мозырского нефтеперерабатывающего завода, имеющего в своем составе цех по ремонту автомобильных дизелей. Он позволяет испытывать до 16 различных модификаций двигателей внутреннего сгорания мощностью до 110 кВт, и причем не только дизельных, но и бензиновых.
</p>
<p>
В данной модификации стенд оснащен шестью температурными датчиками, пятью датчиками давления, измерителем расхода топлива, измерителями CO-CH, NОx и дымности, измерителем числа оборотов, датчиком крутящего момента и другими измерительными устройствами. 
Система управления стендом имеет ряд специальных блокировок, обеспечивающих безопасность его работы в любых режимах эксплуатации.
<p>





<div class="h2a"><a name="30122004"></a>Заказчикам отправлены еще четыре станка <nobr>/30.12.2004/</nobr></div>
<p>
Два из них (токарные патронно-центровые модели 16А20) проходили капитальный ремонт и модернизацию по заказу одного из российских оборонных предприятий.
</p>
<p>
На станки были установлены новые системы ЧПУ Fagor 8035T, современные приводы подач по осям Fagor и главные приводы Mitsubishi. Также были осуществлены замена всего электрооборудования, перемонтаж электрошкафов, восстановление изношенных механических частей и разработка нового матобеспечения.
</p>
<p>
Еще два горизонтальных обрабатывающих центра модели CW800 прошли капремонт и модернизацию с установкой систем ЧПУ Sinumerik 840D, приводов Simodrive, измерительных преобразователей Heidenhain и современного электрооборудования, размещенного в комплектных электрошкафах от компании Siemens.
</p>




<div class="h2a"><a name="01122004" href="/supp.03.php">Издан очередной номер бюллетеня «Модернизация: проблемы и решения»</a> <nobr>/01.12.2004/</nobr></div>
<p>В разделе <a href="supp.03.php">«Файловый архив»</a> нашего сайта посетители могут скачать восьмой номер корпоративного бюллетеня ООО «ЭЛМИС», посвященный обзору последних работ предприятия и итогам уходящего 2004 года.
</p>
</p>В данном выпуске завершается начатый в предыдущих номерах обзор гаммы изделий испанской компании Fagor Automation, и описываются выпускаемые ею круговые и линейные измерительные преобразователи, а также устройства цифровой индикации.
</p>
<p>В бюллетене размещена подборка материалов о создании системы управления новым бетонным заводом в подмосковном городе Королёве, а также о модернизации станков 2А636Ф4, 1740РФ3, 2Е450АФ10 и 16А20Ф3.
</p>





<div class="h2a"><a name="20112004" href="/serv.03.03.php">Запущен новый бетонный завод с системой управления <nobr>от ООО «ЭЛМИС»</a> <nobr>/20.11.2004/</nobr></div>

<p>
Это стационарный завод производительностью 75 кубометров бетона в час, выпускаемый российским предприятием "МКМ" (г. Москва). Он представляет собой шестиэтажное здание с полнопрофильным подвальным помещением (высотой в два этажа) и подземной галереей длиной около 50 метров, в которой находятся накопительные бункеры для инертных материалов.
</p>
<p>
ООО "ЭЛМИС" обеспечило разработку системы управления заводом и его электрическое оснащение. При создании системы был использован ряд оригинальных решений, позволивших улучшить эргономику рабочего места оператора, увеличить надежность и расширить функциональность, а также значительно повысить производительность труда (заводом управляет всего один человек).
</p>
<p>
Также предусмотрена возможность подключения системы управления к единой информационной сети, связывающей несколько растворобетонных узлов (РБУ).
</p>




<div class="h2a"><a name="28092004"></a>Первая из двух ГПС FFA800 введена в эксплуатацию на МАЗе <nobr>/28.10.2004/</nobr></div>
<p>Работа, <a href="comp.09.36.php">о которой мы уже писали раньше</a>, получила свое логическое завершение. Специалисты ООО «ЭЛМИС» смонтировали и сдали представителям Заказчика первую из двух гибких производственных систем модели FFA800, установленную в цеху корпусных деталей Минского автомобильного завода.
</p>

<p>Контрольные испытания, включавшие в себя проверку работы ГПС в автоматическом режиме на примере обработки 80 контрольных деталей (картеров заднего и среднего мостов автомобилей МАЗ) продемонстрировали полное соответствие полученных параметров точности обработки паспортным данным станков, объединенных в ГПС, и техническому заданию МАЗа на эту систему.
</p>

<p>Достигнутая реальная производительность выпуска (1 деталь за 9 минут) и коэффициент технической готовности = 0,97 подтверждены соответствующими актами приемочных испытаний и контрольных обмеров обработанных деталей.</p>

<p>На очереди – вторая ГПС, к работе над которой «ЭЛМИС» приступит в ближайшее время.</p>




<div class="h2a"><a name="25092004"></a>Завершена модернизация токарного станка 16А20Ф3С39 <nobr>/25.10.2004/</nobr></div>
<p><img src="img/supp.04.25092004.jpg" width="435" height="326" border="1" alt="6А20Ф3С39"></p>

<p>Станок проходил капитальный ремонт и модернизацию по заказу ОАО «Гродно Азот». При реализации данного проекта были выполнены следующие мероприятия:</p>

<p>
<ul>
<li>Замена системы ЧПУ на новую (Fagor 8035T), и замена всех приводов на приводы марки Fagor</li>
<li>Установка на шпинделе нового датчика резьбонарезания ЛИР-158 (1000 имп./оборот)</li>
<li>Замена шариковинтовых пар на всех осях и подшипников в шпиндельной коробке</li>
<li>Перешлифовка направляющих и конуса шпинделя, замена резцедержки</li>
<li>Установка на станке системы автоматической импульсной смазки с контролем от ЧПУ</li>
<li>Полная замена всего станочного электрооборудования, перемонтаж электрошкафа</li>
<li>Разработка нового программного матобеспечения.</li>
</ul>
</p>
<p>Предварительная приемка станка, проведенная на площадях ООО «ЭЛМИС», удовлетворила представителей Заказчика. Были отмечены высокое качество шлифовки направляющих, эффективность работы системы их автоматической смазки, а также удобство работы оператора на новой системе ЧПУ.
</p>
<p>В результате проведения комплекса описанных мероприятий значительно повысились удобство эксплуатации и надежность работы станка с одновременным сведением к минимуму затрат на его обслуживание.
</p>



<div class="h2a"><a name="22092004" href="prod.05-fagor.php">На сайте размещена информация по измерительным преобразователям и УЦИ Fagor<nobr></a> /22.10.2004/</nobr></div>

<p>В дополнение к уже имевшейся на сайте информации по измерительным преобразователям и УЦИ производства российской компании СКБ ИС <nobr>(г. Санкт-Петербург)</nobr> сейчас добавлен и ряд страниц, посвященных аналогичным изделиям Fagor Automation. Теперь, кликнув на соответствующие гиперссылки со страниц <a href="prod.php">«Продукция»</a> или <a href="serv.07.php">«Комплектация станков с ЧПУ»</a>, Вы можете перейти по выбору к информационным блокам любого из этих производителей, а со страницы <a href="help.php">«Карта сайта»</a> – и непосредственно к желаемым разделам.
</p>



<div class="h2a"><a name="18102004"></a>Начат перевод Руководств по программированию и работе с различными моделями УЧПУ Fagor на русский язык <nobr>/18.10.2004/</nobr></div>

<p>По договоренности с компанией Fagor Automation ООО «ЭЛМИС» начало масштабную работу по переводу на русский язык технической документации по работе с УЧПУ и другими изделиями этого известного в мире производителя.
</p>
<p>Результаты этой работы будут предоставляться в распоряжение всех заинтересованных лиц и организаций, использующих в своей работе комплектующие с маркой «FAGOR», по их запросу.
</p>
<p>В настоящее время в разделе <a href="supp.03.php">«Файловый архив»</a> нашего сайта доступны для заказа первые четыре переведенных документа – Руководство для самообучения по работе с токарными УЧПУ FAGOR, Практикум по работе с УЧПУ FAGOR CNC 8055 TC, Руководство по технологическому программированию для УЧПУ FAGOR CNC 8040 M и Руководство по технологическому программированию для УЧПУ FAGOR CNC 8055 T.</p>
<p>В этом же разделе (несколько ниже) доступны для заказа и оригинальные английские версии многих руководств, по мере перевода которых будут становиться доступными и их русские аналоги.
</p>
<p>Ссылки для заказа на все вновь переводимые разделы документации будут по возможности оперативно размещаться в разделе
 <a href="supp.03.php">«Файловый архив»</a>, о чем будет сообщено дополнительно (следите за обновлениями).
</p>




<div class="h2a"><a name="29092004"></a>Закончена модернизация токарного станка 1740РФ3 <nobr>/29.09.2004/</nobr></div>
<p>Отправлен заказчику очередной станок, прошедший капитальный ремонт и модернизацию на площадях ООО «ЭЛМИС». В станке модели 1740РФ3 установлена система ЧПУ Fagor 8035 CNC, приводы подач по осям и новые электродвигатели Fagor, полностью обновленное электрооборудование и асинхронный электродвигатель промышленного исполнения с частотным преобразователем в качестве привода главного движения.
</p>
<p>На осях подач и шпинделе установлены круговые преобразователи ЛИР-158, а на револьверной головке – абсолютный датчик углового положения марки ЛИР-458. Использование одного датчика вместо двенадцати прежних герконов значительно повысили точность и надежность ее позиционирования.
</p>





<div class="h2a"><a name="16092004"></a>Проведен ознакомительный семинар по комплектующим FAGOR <nobr>/16.09.2004/</nobr></div>
<p>15 сентября ООО «ЭЛМИС» провело семинар на тему: "Комплекты электроники FAGOR для оснащения новых станков и модернизации металлообрабатывающего оборудования".  На семинаре присутствовали представители семи крупнейших предприятий г. Гомеля – начальники служб эксплуатации станков с ЧПУ, ведущие инженеры, конструкторы и др.
</p>
<p>В перечень рассматриваемых вопросов были включены следующие: о предприятии «ЭЛМИС»; о компании FAGOR (представительство, место на рынке, партнеры); предлагаемые ею системы ЧПУ, приводы подач и главного движения, измерительные преобразователи и устройства цифровой индикации; технологические возможности, стоимость, сроки и условия поставок оборудования; сервисный центр, обучение, гарантии, опыт эксплуатации; примеры использования комплектующих FAGOR при модернизации станков.
</p>
<p><img src="img/supp.04.16092004-1.jpg" width="326" height="245" border="1" alt=""></p>
<p><img src="img/supp.04.16092004-2.jpg" width="326" height="245" border="1" alt=""></p>
<p><img src="img/supp.04.16092004-3.jpg" width="326" height="245" border="1" alt=""></p>



<div class="h2a"><a href="comp.09.38.php" name="01092004">Координатно-расточной станок модели 2Е450АФ10 оснащен новой перспективной системой ЧПУ</a><nobr> /31.08.2004/</nobr></div>
<p> 
В этом проекте было реализовано одно из первых в СНГ применений новой экономичной системы ЧПУ производства испанской компании Fagor Аutomation – модели <a href="prod.03.06.fagor8035.php">Fagor 8035М CNC.</a>
</p>
<p> 
Эта последняя разработка известного мирового производителя комплектующих была впервые представлена на прошедшей недавно в Москве международной выставке «Металлообработка-2004». По своим техническим параметрам она 
идеально подходит для оснащения станков с небольшим числом управляемых осей (до 3 + 1 шпиндель), а благодаря невысокой цене выбор данной системы может служить основой для очень экономичных и, соответственно, привлекательных для отечественного заказчика решений.
</p>
<p>
Кроме полного капитального ремонта с заменой системы управления, на станке были заменены также и все приводы (на новые компании Fagor), выполнен перемонтаж электрошкафа в корпусе марки Rittal и установлено устройство бесперфоленточного ввода-вывода программ с дисководом на 3,5''. При модернизации были использованы линейные оптические преобразователи ЛИР-7 производства Санкт-Петербургской компании<br>СКБ ИС.
</p>



<div class="h2a"><a name="26072004"></a>Закончена модернизация еще двух станков<nobr> /26.07.2004/</nobr></div>
<p>Специалисты «Элмис» завершили модернизацию горизонтально-расточного станка модели 2А636Ф4 и токарного станка с ЧПУ модели 16К20Т1. Станки прошли капитальный ремонт с заменой изношенных деталей, электрооборудования и систем управления.
</p>
<p>На станке 16К20Т1 были установлены новая система ЧПУ и приводы подач компании FAGOR, векторный преобразователь Mitsubishi состыкован с имеющимся на станке электродвигателем главного привода, выполнен полный перемонтаж электрошкафа и установлено устройство бесперфоленточного ввода-вывода программ с дисководом на 3,5'', адаптированное к новой системе ЧПУ.
</p> 
<p>Станок с ЧПУ модели 2А636Ф4 был получен в результате модернизации более простой модели 2А636Ф1, изначально оснащенной двумя приводами марки ЭПУ и устройством цифровой индикации. Для этого на каждую из осей подач, главный шпиндель и радиальный суппорт были установлены отдельные приводы, станок оснащен новыми круговыми датчиками серии ЛИР-158 и дополнительными микропереключателями, а устройство цифровой индикации заменено на систему ЧПУ NC-110 с разработкой нового матобеспечения.
</p>
<p>В центре поворотного стола был установлен круговой датчик на 7,5 угл. секунд, что позволило зачительно улучшить точность позиционирования стола с заготовкой (ранее оно осуществлялось по лимбу с разрешением 30 угл. минут).
</p>








<div class="h2a"><a name="22072004"></a>Предприятие «Элмис» приняло участие в универсальной выставке-ярмарке 
в г. Витебске<nobr> /22.07.2004/</nobr></div>
<p>Это красочное мероприятие под названием «Славянский калейдоскоп-2004» проходило с 19 по 21 июля 2004 года в рамках Международного фестиваля искусств «Славянский базар».
</p>
<p>
Оно было организовано региональным отделением Белорусской торгово-промышленной палаты при содействии Администрации Витебской области и города Витебска, и имело своей целью дальнейшее развитие деловых связей между предприятиями Республики Беларусь, Российской Федерации, Украины, других стран СНГ, а также Прибалтики и стран Восточной Европы.
</p>
<p>
На выставке были показаны продукция и услуги ведущих производителей Беларуси в различных отраслях промышленности. ООО «Элмис» организовало свой тематический стенд, где знакомило посетителей с возможностями предприятия в области модернизации станков с ЧПУ и автоматизации производственных процессов.
</p>







<p><hr size="1" noshade></p>
<p><a href="news.archive.01.php"><img src="art/bull-link2.gif" width="6" height="7" alt="" border="0" hspace="5">Архив новостей</a></p>
<p><hr size="1" noshade></p>

<a name="2" style="color:black">
<div class="h2"><a href="supp.04.06.pdf">TraceMode как инструмент системного интегратора в станкостроительной отрасли машиностроения<br> (Acrobat PDF, 960K)</a></div>

<p>Как следует из названия, речь в статье пойдет об опыте применения SCADA-системы TraceMode в качестве программного инструментария предприятия, cпециализирующегося в области станкостроения машиностроительной отрасли промышленности. Этот опыт заслуживает внимания потому, что он во-первых - нетрадиционный, а во-вторых -  успешный. Специалисты нашего предприятия более десяти лет занимаются сложным металлообрабатывающим оборудованием в плане его модернизации, автоматизации и  восстановления. Через наши руки прошла вся история развития Систем Числового Программного Управления (СЧПУ) как отечественных, так и зарубежных производителей.
</p>
<p>Задача данной статьи - на примерах реализованных проектов обратить внимание читателя на те свойства TraceMode, которые позволяют ему претендовать на роль прототипа универсального программного инструментария для создания систем управления в современном станкостроении и служить мощным инструментом внедрения проектов в смежных областях.&nbsp;<a href="supp.04.06.pdf"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a> 

<div class="h2"><a href="supp.04.04.php">Неполадки модернизированных станков с ЧПУ: советы и рекомендации профессионалов</a></div>
<p>
Иногда приходится сталкиваться с ситуациями, когда сбои в работе станков, модернизированных и внедренных на предприятии у заказчика, происходят по причинам, связанным с субъективными факторами, не имеющими прямого отношения к качеству выполненных работ. Поскольку сбой в работе станка — это, прежде всего, потерянная прибыль, больно бьющая по карману его владельца, компания «Элмис» разработала ряд рекомендаций, соблюдение которых позволит значительно уменьшить ущерб, связанный со сбойными ситуациями, а также предупредить появление таких ситуаций впредь.&nbsp;<a href="supp.04.04.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a> 
</p>

<div class="h2"><a href="supp.04.01.php">Новые возможности серийного оборудования</a></div>
<p>
Многие потребители, годами используя привычное, стандартное и самое обыкновенное оборудование, часто даже не подозревают, чего они в действительности, возможно, лишены. Дело в том, что, как правило, конструкция почти любого станка потенциально позволяет делать больше, чем установленная на него на заводе-изготовителе стандартная управляющая система. Это связано с тем, что в погоне за удешевлением станка его производители очень часто устанавливают на него то, что проще в изготовлении, дешевле в закупке, легче в монтаже, но не то, что эффективнее всего в эксплуатации.&nbsp;<a href="supp.04.01.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
</p>
<div class="h2"><a href="supp.04.02.pdf">Что должна уметь система SCADA <br>Журнал &laquo;СТА&raquo;, N3, 1998 г. (PDF, 175K)</a></div>
<p>
Не вызывает сомнений, что АСУ ТП в большинстве случаев являются системами организационно-техническими, что означает наличие функций, выполняемых человеком (оператором). Несколько десятков лет назад эти функции заключались в основном в наблюдении за контрольно-измерительными приборами и непосредственном ручном управлении технологическим процессом. После того как волны компьютеризации достигли производственного сектора, на рабочих столах операторов стали появляться компьютеры, где взаимодействие между оператором и технологическим процессом осуществляется с помощью программного обеспечения, получившего общее название SCADA.&nbsp;<a href="supp.04.02.pdf"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
</p>
<div class="h2"><a href="supp.04.03.php">Модернизация и ретрофитинг: близнецы-братья?</a></div>
<p>
Когда заходит речь о восстановлении и продаже бывшего в употреблении оборудования, в русскоязычных рекламных материалах часто используются два очень сходных понятия — модернизация станков и их ретрофитинг. Как правило, эти слова употребляются одновременно, чередуясь и подменяя друг друга, и в результате создается впечатление, что смысл их абсолютно одинаков. Но так ли это на самом деле? Давайте попробуем, абстрагируясь от конкретных текстов, разобраться — что же на самом деле обозначают эти два понятия, и можно ли их употреблять как полные синонимы.&nbsp;<a href="supp.04.03.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
</p> 


<?php
include("footer.php");
?>