<?php
$PageTitle = "Поддержка";
include("header.php");
?>

<div class="h2a"><a href="supp.04.php">Новости и статьи</a></div>
	В этом разделе размещены самые свежие объявления и информация о последних разработках компании &laquo;Элмис&raquo;, описания новых проектов, обзоры выполненных нами работ. Любые изменения и обновления, которым будут подвергаться стратегия компании вообще и официальный веб-сайт компании в частности, найдут свое отражение в материалах этого раздела.&nbsp;<a href="supp.04.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="supp.01.php">Советы эксперта</a></div>
	Аналитическая информация о возможных путях поддержания оборудования на уровне современных требований без чрезмерных затрат на радикальную перестройку производства. Различные варианты решения проблемы с точки зрения практического опыта специалистов нашей компании и результатов многочисленных реализованных проектов.&nbsp;<a href="supp.01.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="supp.02.php">Вопросы и ответы</a></div>
	В данном разделе вы можете найти ответы на наиболее типичные вопросы, возникающие у заказчиков при обсуждении проблемы обновления оборудования. Вы также можете сами <a href="supp.02.php#qa">задать интересующий вас вопрос или обрисовать имеющуюся проблему</a>, и специалисты компании &laquo;Элмис&raquo; постараются дать исчерпывающую и квалифицированную консультацию.&nbsp;<a href="supp.02.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
	<div class="h2"><a href="supp.03.php">Файловый архив</a></div>
	Информационное хранилище, в котором размещены технические материалы, дополнительная информация о поставляемом компанией &laquo;Элмис&raquo; оборудовании и предоставляемых услугах, а также все вышедшие номера бюллетеня «Модернизация: проблемы и решения» в формате Acrobat PDF.&nbsp;<a href="supp.03.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>

	<div class="h2"><a href="supp.05.php">Полезные ссылки</a></div>
	На этой странице посетители нашего сайта смогут найти информацию о других информационных ресурсах сети, в той или иной мере связанных с тематикой деятельности компании &laquo;Элмис&raquo;. Данный раздел будет время от времени пополняться, в чем мы приглашаем принять участие и вас.&nbsp;<a href="supp.05.php"><img src="art/bull-more2.gif" width="11" height="11" alt="подробнее" border="0" align="absbottom" class="bmore"></a>
<?php
include("footer.php");
?>