<?php
$PageTitle = "Модернизация обрабатывающих центров Yamazaki Mazak";
$Image[] = '<img src="img/supp.04.05.a.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/supp.04.05.b.jpg" width="200" height="132" border="1" alt="">';
$Image[] = '<img src="img/supp.04.05.c.jpg" width="200" height="113" border="1" alt="">';
$Image[] = '<img src="img/supp.04.05.d.jpg" width="200" height="131" border="1" alt="">';
include("header.php");
$SeeAlso = $supp;
?>

<p>Успешно прошли приемосдаточные испытания и отправлены заказчику первые четыре из семи горизонтальных обрабатывающих центров (Mazak H-12 и H-22) производства корпорации Yamazaki Mazak (Япония).
<p>Модернизация этих сверлильно-фрезерно-расточных станков трех различных моделей включает в себя полную разборку, проверку и восстановление всех узлов механической, гидравлической, пневматической и других систем, а также их оснащение новыми устройствами управления.
<p>Вместо выработавших свой ресурс систем ЧПУ Mazatrol, приводов Mitsubishi и Fanuc на станки устанавливаются УЧПУ Sinumerik 840D с цифровыми приводами Simodrive 611D и круговыми измерительными преобразователями производства концерна Siemens.
<p>Проектом предусмотрена также замена большей части электрооборудования на комплектующие ведущих мировых производителей, среди которых можно отметить такие марки, как Siemens, Lapp Kabel, Rittal (Германия), Omron (Япония), E.A.O (Швейцария) и др.
<p>Задача усложняется техническим состоянием модернизируемых станков, разной конструкцией инструментальных магазинов, устройств смены заготовок и инструмента, а также необходимостью изготовления ряда оригинальных переходных деталей для закрепления новых электродвигателей и других устройств.
<p>В ряде случаев требуется проведение таких мероприятий, как перешлифовка направляющих, переборка или замена шариковинтовых пар, поиск недостающих компонентов или проектно-конструкторские работы по созданию их аналогов надлежащего качества.
<p>После тщательного изучения всех особенностей функционирования незнакомых станков специалисты компании &laquo;Элмис&raquo; разработали четкий график создания нового матобеспечения, включивший в себя не только сжатые сроки выполнения работ, но и учет многочисленных пожеланий заказчика.
<p>Наряду с разработкой новых программ электроавтоматики, русскоязычных руководств оператора и другой документации были созданы комплекты принципиальных и монтажных электро-схем, проведены работы по доработке электрошкафов под новые виды комплектующих, их полный перемонтаж с учетом европейских стандартов, покраска и проверка на герметичность.

<?php
include("footer.php");
?>